Repository: Kostenkov-2021/easygram
Catalog: source/locale/*/LC_MESSAGES/easygram.po
Languages: tr

source: Faces and emotions
tr: Yüzler ve duygular

source: People and gestures
tr: İnsanlar ve jestler

source: Animals and nature
tr: Hayvanlar ve doğa

source: Food and drink
tr: Yiyecek ve içecek

source: Travel and places
tr: Seyahat ve yerler

source: Activities
tr: Aktiviteler

source: Objects
tr: Nesneler

source: Symbols
tr: Semboller

source: Flags
tr: Bayraklar

source: Selected
tr: Seçili

source: Not selected
tr: Seçilmemiş

source: Bot menu
tr: Bot menüsü

source: Bot keyboard
tr: Bot klavyesi

source: Inline keyboard
tr: Yerleşik klavye

source: Schedule message
tr: Mesajı Zamanla

source: Set date and time...
tr: Tarih ve saati ayarlayın...

source: Without sound
tr: Sessiz

source: Send as:
tr: Şu şekilde gönder:

source: Send
tr: Gönder

source: Remove reply
tr: Yanıtı kaldır

source: Scheduled messages
tr: Zamanlanmış mesajlar

source: Attach...
tr: Ekle...

source: Voice note
tr: Sesli mesaj

source: Pinned messages
tr: Sabitlenmiş mesajlar

source: Notifications disabled
tr: Bildirimler devre dışı

source: Notifications enabled
tr: Bildirimler etkin

source: Join the channel
tr: Kanala Katıl

source: Apply to join group
tr: Gruba katılmak için başvur

source: Join the group
tr: Gruba katıl

source: Select topic
tr: Konu seç

source: Close
tr: Kapat

source: You need a Telegram premium subscription to send messages on this name.
tr: Bu adla mesaj göndermek için Telegram Premium aboneliği gereklidir.

source: Warning
tr: Uyarı

source: Multiple selection enabled
tr: Çoklu seçim etkin

source: Multiple selection disabled
tr: Çoklu seçim devre dışı

source: All files
tr: Tüm dosyalar

source: Save file
tr: Dosyayı kaydet

source: Topic: {name}
tr: Konu: {name}

source: The request has been sent
tr: İstek gönderildi

source: Information
tr: Bilgi

source: Failed to save file "{name}", such file already exists and name search limit exceeded.
tr: Dosya kaydedilemedi "{name}", böyle bir dosya zaten var ve ad arama sınırı aşıldı.

source: Error
tr: Hata

source: Messages
tr: Mesajlar

source: Message:
tr: Mesaj:

source: Reply to {name}: {text}:
tr: {name} yanıtı: {text}

source: online
tr: çevrimiçi

source: last seen recently
tr: son görülme yakınlarda

source: last seen within a week
tr: son görülme bir hafta içinde

source: last seen within a month
tr: son görülme bir ay içinde

source: last seen never
tr: son görülme uzun zaman önce

source: last seen at {time}
tr: son görülme {time}

source: last seen yesterday at {time}
tr: son görülme dün {time}

source: last seen {date} at {time}
tr: son görülme {date} в {time}

source: Channel: {name}, {count} member
tr: Kanal: {name}, {count} üye

source: Group: {name}, {count} member
tr: Grup: {name}, {count} üye

source: Group: {name}, {status}, {count} member
tr: Grup: {name}, {status}, {count} üye

source: Favorites
tr: Kayıtlı mesajlar

source: Replies
tr: Yanıtlar

source: Premium account
tr: Premium Hesap

source: Skipped one-time voice message
tr: Tek seferlik sesli mesaj atlandı

source: There are no links in this message.
tr: Bu mesajda bağlantı yok.

source: Voice and video messages in this chat are restricted!
tr: Bu sohbette sesli ve görüntülü mesajlar kısıtlanmıştır!

source: Unable to send a voice message because the input device was not found.
tr: Giriş cihazı bulunamadığı için sesli mesaj gönderilemiyor.

source: Select file
tr: Dosya seç

source: Unread messages
tr: Okunmamış mesajlar

source: The message is too long!
tr: Mesaj çok uzun!

source: Send error
tr: Gönderme hatası

source: You have not set the date and time!
tr: Tarih ve saati belirlemediniz!

source: %d.%m.%Y at %H:%M
tr: %d.%m.%Y %H:%M

source: Scheduled for: {date}
tr: {date}: İçin planlandı

source: Scheduled for: When the user is online
tr: Zamanlanmış: Kullanıcı çevrimiçi olduğunda

source: An error occurred. See details in the event log.
tr: Bir hata oluştu. Ayrıntılar için olay günlüğüne bakın.

source: It was not possible to import contact. Perhaps it is absent in Telegram.
tr: Kişi içe aktarılamadı. Belki de Telegram'da yoktur.

source: Successfully imported.
tr: Başarıyla içe aktarıldı.

source: Comment:
tr: Yorum:

source: Comments
tr: Yorumlar

source: Comments for:
tr: Yorumlar:

source: Schedule
tr: Zamanla

source: When to send
tr: Ne zaman gönderilecek

source: Date and time
tr: Tarih ve saat

source: When will user be online
tr: Kullanıcı çevrimiçi olduğunda

source: Date and time selection
tr: Tarih ve saat seçimi

source: Hour:
tr: Saat:

source: Minute:
tr: Dakika:

source: OK
tr: tamam

source: Cancel
tr: İptal

source: About the bot
tr: Bot hakkında

source: About user
tr: Kullanıcı hakkında

source: First name:
tr: Ad:

source: Last name:
tr: Soyad:

source: About Me:
tr: Hakkında:

source: Phone number:
tr: Telefon numarası:

source: User name:
tr: Kullanıcı adı:

source: Birthday:
tr: Doğum günü:

source: Personal channel
tr: Kişisel kanal

source: Open chat
tr: Sohbeti aç

source: Personal channel: {title}
tr: Kişisel kanal: {title}

source: Clear history with {title}
tr: Geçmişi {title} ile temizle

source: Are you sure you want to clear your history on this chat?
tr: Bu sohbetteki geçmişi temizlemek istediğinizden emin misiniz?

source: Clear for all users
tr: Tüm kullanıcılar için temizle

source: Remove from chat list
tr: Sohbet listesinden kaldır

source: Yes
tr: Evet

source: No
tr: Hayır

source: Voice note: {title}
tr: Sesli mesaj: {title}

source: Start recording
tr: Kayda başla

source: Options
tr: Seçenekler

source: Delete after listening
tr: Oynatıldıktan sonra sil

source: Stop recording
tr: Kaydı durdur

source: An error occurred while sending a voice message. See the log for more details.
tr: Sesli mesaj gönderilirken bir hata oluştu. Daha fazla bilgi için günlüğe bakın.

source: An error occurred while converting the file.
tr: Dosyayı dönüştürürken bir hata oluştu.

source: Can't send empty messages!
tr: Boş mesaj gönderemezsiniz!

source: Info
tr: Bilgi

source: Sending in progress...
tr: Gönderiliyor...

source: A message is being sent. Do you really want to close this window?
tr: Mesaj gönderiliyor. Bu pencereyi kapatmak istediğinize emin misiniz?

source: Confirmation
tr: Onay

source: Cancel the record and delete the message?
tr: Kayıt iptal edilip mesaj silinsin mi?

source: Poll: {title}, anonymous poll
tr: Anket: {title}, anonim anket

source: Poll: {title}, public poll
tr: Anket: {title}, genel anket

source: Choose one or more answers
tr: Bir veya daha fazla cevap seçin

source: Choose only one answer
tr: Yalnızca bir cevap seçin

source: This poll is now closed.
tr: Bu sınav kapalı

source: Quiz: {title}, anonymous quiz
tr: Sınav: {title}, anonim sınav

source: Quiz: {title}, public quiz
tr: Sınav: {title}, genel sınav

source: {text} ({p}%) - This is the wrong answer
tr: {text} ({p}%) - Bu yanlış cevap

source: {text} ({p}%) - This is the correct answer
tr: {text} ({p}%) - Bu doğru cevap

source: {option}. Explanation: {text}
tr: {option}. Açıklama: {text}

source: Can't change answer in quiz mode.
tr: Sınav modunda cevabı değiştiremezsiniz.

source: This quiz is now closed.
tr: Bu sınav kapalı

source: Links
tr: Bağlantılar

source: About Easygram
tr: Easygram Hakkında

source: Original text in English: © Eugene Poplavsky.
tr: Türkçeye çeviren: © Neyman Agayev.

source: Easygram also includes a number of GNU GPL compatible components.
tr: Easygram ayrıca GNU GPL ile uyumlu bir dizi bileşen içerir.

source: {name}, version: {version} {link}
tr: {name}, sürüm: {version} {link}

source: Keyboard shortcuts
tr: Klavye kısayolları

source: About the channel
tr: Kanal hakkında

source: Name:
tr: İsim:

source: Member count:
tr: Üye sayısı:

source: Invite link:
tr: Davet bağlantısı:

source: Save
tr: Kaydet

source: Edit message
tr: Mesajı düzenle

source: Message text:
tr: Mesaj metni:

source: Can't send empty message!
tr: Boş mesaj gönderilemiyor!

source: Edit document
tr: Belgeyi düzenle

source: Caption:
tr: Başlık:

source: Override file...
tr: Dosyayı değiştir...

source: File path:
tr: Dosya konumu:

source: Browse...
tr: Gözat

source: Cancel override file
tr: Dosya değiştirmeyi iptal et

source: This type of file is not supported!
tr: Bu dosya türü desteklenmiyor!

source: The caption is too long!
tr: Başlık çok uzun!

source: Edit photo
tr: Fotoğrafı düzenle

source: All images
tr: Tüm resimler

source: Edit video
tr: Videoyu düzenle

source: All video files
tr: Tüm video dosyaları

source: Edit animation
tr: Animasyonu değiştir

source: All animation
tr: Tüm animasyonlar

source: Edit audio
tr: Sesi düzenle

source: All audio files
tr: Tüm ses dosyaları

source: Title:
tr: Başlık:

source: Performer:
tr: Sanatçı:

source: Edit voice note
tr: Sesli mesajı düzenle

source: Delete message
tr: Mesajı sil

source: Are you sure you want to delete this message?
tr: Bu mesajı silmek istediğinizden emin misiniz?

source: Are you sure you want to delete {count} message?
tr: {count} mesajı silmek istediğinizden emin misiniz?

source: Delete also for {name}
tr: {name} için de sil

source: Delete from all users
tr: Tüm kullanıcılardan sil

source: Revoke my messages
tr: Mesajlarımı geri al

source: Delete
tr: Sil

source: Successfully
tr: Başarılı

source: File '{name}' saved in downloads
tr: Dosya '{name}' indirilenlere kaydedildi

source: The file is saved in "{path}"
tr: Dosya "{path}" konumuna kaydedildi.

source: Show in Folder
tr: Klasörde göster

source: Change...
tr: Değiştir...

source: Change time...
tr: Zamanı değiştir...

source: Reactions
tr: Tepkiler

source: Available reactions:
tr: Mevcut tepkiler:

source: You cannot send reactions if anonymity is enabled!
tr: Anonimsinizse tepki gönderemezsiniz!

source: There are no reactions available for this message!
tr: Bu mesaj için mevcut tepki yok!

source: Scheduled message
tr: Zamanlanmış mesaj

source: Message scheduled at {date}
tr: Mesaj {date} tarihine planlandı

source: The message will be sent when the user is online.
tr: Mesaj, kullanıcı çevrimiçi olduğunda gönderilecektir.

source: Message Detail
tr: Mesajla ilgili bilgiler

source: Text message:
tr: Kısa mesaj:

source: Voice message:
tr: Sesli mesaj:

source: Audio message:
tr: Mesaj ses içeriyor:

source: Video message:
tr: Video:

source: Photo:
tr: Fotoğraf:

source: Document message: {filename}
tr: Mesajda belge var: {filename}

source: No caption
tr: Başlık yok

source: Registration message:
tr: Kayıt olma mesajı:

source: Creation message:
tr: Oluşturma mesajı:

source: Supergroup created.
tr: Süper grup oluşturuldu.

source: Group created.
tr: Grup oluşturuldu.

source: Call message:
tr: Çağrı mesajı:

source: Separator item:
tr: Ayırıcı:

source: Sticker:
tr: Çıkartma:

source: Views: {count}
tr: Görüntülemeler {count}

source: You sent a reaction {r}
tr: Siz tepki gönderdiniz {r}

source: Emoji panel
tr: Emoji paneli

source: All
tr: Tüm

source: Categories
tr: Kategoriler

source: Filter:
tr: Filtre:

source: List of pinned messages
tr: Sabitlenmiş mesaj listesi

source: Messages:
tr: Mesajlar:

source: Go to message
tr: Mesaja git

source: Unpin
tr: Sabitlemeyi Kaldır

source: Unpin all
tr: Tüm mesajların sabitlenmesini kaldır

source: Are you sure you want to unpin all messages in this chat?
tr: Bu sohbetteki tüm mesajların sabitlemesini kaldırmak istediğinizden emin misiniz?

source: Unpin all messages
tr: Tüm mesajların sabitlenmesini kaldır

source: Chats:
tr: Sohbetler:

source: Topic:
tr: Konu:

source: Advanced options
tr: Gelişmiş seçenekler

source: Hide sender name
tr: Gönderenin ismini gizle

source: Hide sender name (if available)
tr: Gönderen adını gizle (mevcutsa

source: Remove caption
tr: Başlığı kaldır

source: Forward in this chat
tr: Bu sohbete ilet\

source: Forward in {count} chat
tr: İlet {count} sohpete

source: Files
tr: Dosyalar

source: Add...
tr: Ekle

source: Properties
tr: Özellikler

source: Send without compression
tr: Sıkıştırmadan gönder

source: Attach files
tr: Dosya ekle

source: Service notification
tr: Servis bildirimi

source: Log out
tr: Hesaptan çıkış yap

source: Change personal information
tr: Kişisel bilgilerinizi deiştir

source: Basic information
tr: Temel bilgiler

source: Your name:
tr: Adınız:

source: Your bio:
tr: Kendiniz hakkında

source: Birthday
tr: Doğum gününüz

source: None
tr: Hayır

source: Day:
tr: Gün:

source: Month:
tr: Ay:

source: Year:
tr: Yıl:

source: January
tr: Ocak

source: February
tr: Şubat

source: March
tr: Mart

source: April
tr: Nisan

source: May
tr: Mayıs

source: June
tr: Haziran

source: July
tr: Temmuz

source: August
tr: Ağustos

source: September
tr: Eylül

source: October
tr: Ekim

source: November
tr: Kasım

source: December
tr: Aralık

source: My profile
tr: Profilim

source: Change phone number
tr: Telefon numarasını değiştir

source: Change personal channel
tr: Kişisel kanalı değiştir

source: Change User name
tr: Kullanıcı adını değiştir

source: Are you sure you want to log out of your account?
tr: Hesabınızdan çıkış yapmak istediğinizden emin misiniz?

source: Feature not yet supported!
tr: Özellik henüz desteklenmiyor!

source: Failed to get full profile information.
tr: Profil hakkında tam bilgi alınamadı.

source: Topics:
tr: Konular:

source: Search
tr: Ara

source: Search query:
tr: Arama sorgusu:

source: Search Results
tr: arama sonuçları

source: Clear history
tr: Geçmişi temizle

source: From your chats
tr: Sohbetlerinizden

source: Global search
tr: Genel arama

source: No results
tr: Sonuç yok

source: An error has occurred
tr: Bir hata oluştu

source: Do you really want to clear search history?
tr: Arama geçmişini gerçekten temizlemek istiyor musunuz?

source: Enable notifications
tr: Bildirimleri etkinleştir

source: Show message previews
tr: Mesaj önizlemelerini göster

source: Apply
tr: Uygula

source: Notifications settings
tr: Bildirim ayarları

source: Seen
tr: Okundu

source: Not seen
tr: Okunmadı

source: Playing
tr: Oynatılıyor

source: Paused
tr: Duraklatıldı

source: Stopped
tr: Durduruldu

source: Played
tr: Oynatıldı

source: Loading
tr: Yükleniyor

source: Pinned
tr: Sabitlendi

source: Enter the phone number
tr: Telefon numaranızı girin

source: Country:
tr: Ülke:

source: Country
tr: Ülke

source: Log in by QR Code
tr: QR koduyla giriş yapın

source: Next
tr: Sonraki

source: Do you want to stop the verification process?
tr: Doğrulama işlemini durdurmak istiyor musunuz?

source: Enter confirmation code
tr: Doğrulama kodunu girin

source: The code was sent to you via Telegram to {number}.
tr: Kod size Telegram aracılığıyla {number} numarasına gönderildi.

source: The code was sent to you via SMS to {number}.
tr: Kod SMS ile {number} numaranıza gönderildi.

source: Confirmation code:
tr: Doğrulama kodu:

source: Incorrect phone number?
tr: Yanlış telefon numarası mı?

source: Enter password
tr: Şifreyi girin

source: Password:
tr: Şifre:

source: Password hint:
tr: Parola ipucu:

source: Instruction: 1: Open Telegram on your phone. 2: Go to Settings > Devices > Link Desktop Device. 3: Point your phone at this screen to confirm login.
tr: Talimat: 1: Akıllı telefonunuzda Telegram'ı açın. 2: Ayarlar > Cihazlar > Cihazı Bağla'ya gidin. 3: Oturum açmayı onaylamak için akıllı telefonunuzu bu ekrana doğrultun.

source: Log in by phone number
tr: Telefon numarasıyla giriş yap

source: Registration
tr: Kayıt

source: Terms of service
tr: Kullanım Koşulları

source: Register
tr: Kayıt ol

source: The following phone number will be confirmed: +{code}{number}. This number is correct?
tr: Aşağıdaki telefon numarası onaylanacaktır: +{code}{number}. Bu numara doğru mu?

source: Incorrect phone number!
tr: Yanlış telefon numarası!

source: Incorrect confirmation code!
tr: Doğrulama kodu Yanlış!

source: Incorrect password!
tr: Yanlış şifre!

source: Detailed &view
tr: De&taylı görüntüle

source: &Copy text
tr: Metni &kopyala

source: &Save in downloads
tr: &İndirilenlere kaydet

source: Save fi&le as...
tr: Dosyayı &farklı kaydet…

source: &Save VCard
tr: &vCard kaydet

source: Impor&t in to contacts
tr: Kişilere Aktar&

source: &Reply
tr: Ya&nıtla

source: &Pin
tr: Sa&bitle

source: Un&pin
tr: Sabitlemeyi Kald&ır

source: Go to &quoted message
tr: Alıntılanan Mesaja &Git

source: Co&mments: {count}
tr: Yo&rumlar: {count}

source: &Go to original message
tr: Orijinal Mesaja &Git

source: &Add to favorites
tr: Fa&vorilere ekle

source: &Forward
tr: İ&let

source: Copy lin&k
tr: Bağlantıyı Ko&pyala

source: Add react&ion
tr: Tepki &Ekle

source: Remove reacti&on {r}
tr: {r} tepkisini Kaldı&r

source: Open the &user profile
tr: Kullanıcı Profilini &Aç

source: &Edit message
tr: Mesajı &Düzenle

source: &Delete
tr: &Sil

source: &Open
tr: &Aç

source: Mark as &read
tr: &Okundu Olarak İşaretle

source: &View as messages
tr: &Mesajlara Göre Görüntüle

source: &View as topics
tr: Konular olarak &Görüntüle

source: Move to &archive
tr: Arşive Ta&şı

source: Un&archive
tr: Arşivden Çıka&k

source: A&bout user
tr: Kullanıcı Hakkında &Bilgi

source: A&bout the channel
tr: Kanal Hakkında &H

source: &Leave channel
tr: Kanaldan &Çık

source: &Leave group
tr: Gruptan a&yırıl

source: &Clear history
tr: Geçmişi &Temizle

source: Are you sure you want to leave this channel?
tr: Kanaldan ayrılmak istediğinizden emin misiniz?

source: Leave channel
tr: Kanaldan ayrıl

source: Are you sure you want to leave this group?
tr: Gruptan ayrılmak istediğinizden emin misiniz?

source: Leave group
tr: Gruptan ayrıl

source: &Show window
tr: Pencereyi &Göster

source: E&xit
tr: &Çıkış

source: &All chats
tr: &Tüm Sohbetler

source: {title}: {count} unread chat
tr: {title}: {count} okunmamış sohbet

source: Open &chat
tr: &Sohbeti aç

source: Contact &information
tr: Kişi &Bilgileri

source: Delete from Favorites
tr: Favorilerden Sil

source: Add to Favorites
tr: Favorilere Ekle

source: Disable for 30 minutes
tr: 30 dakika boyunca devre dışı bırak

source: Disable for 1 hour
tr: 1 saat boyunca devre dışı bırak

source: Disable for 2 hours
tr: 2 saat boyunca devre dışı bırak

source: Disable for 3 hours
tr: 3 saat boyunca devre dışı bırak

source: Disable for 8 hours
tr: 8 saat boyunca devre dışı bırak

source: Disable for 1 day
tr: 1 gün boyunca devre dışı bırak

source: Disable for 2 days
tr: 2 gün boyunca devre dışı bırak

source: Disable for 3 days
tr: 3 gün boyunca devre dışı bırak

source: Disable for 4 days
tr: 4 gün boyunca devre dışı bırak

source: Disable for 1 week
tr: 1 hafta boyunca devre dışı bırak

source: Disable for 1 month
tr: 1 ay boyunca devre dışı bırak

source: Disable for 1 year
tr: 1 yıl boyunca devre dışı bırak

source: Disable forever
tr: Süresiz olarak devre dışı bırak

source: Customize...
tr: Özelleştir...

source: You
tr: Siz

source: Deleted user
tr: Silinen kullanıcı

source: Contains keyboard
tr: Klavye içerir

source: Forwarded from {name}
tr: {name} 'dan iletildi

source: Received {count} reply
tr: Alındı {count} yanıt

source: Document {name} ({size}) {caption}
tr: Belge {name} ({size}) {caption}

source: Document {name} {caption}
tr: Belge {name} {caption}

source: Audio {title} - {performer} ({h}:{m}:{s}) ({size}) {caption}
tr: Ses {title} - {performer} ({h}:{m}:{s}) ({size}) {caption}

source: Audio {title} - {performer} ({h}:{m}:{s}) {caption}
tr: Ses {title} - {performer} ({h}:{m}:{s}) {caption}

source: Photo {caption}
tr: Fotoğraf {caption}

source: The user is now in telegram.
tr: Kullanıcı artık Telegram'da.

source: Channel created.
tr: Kanal oluşturuldu.

source: Group created
tr: Grup oluşturuldu

source: Channel photo updated
tr: Kanal fotoğrafı güncellendi

source: Group photo updated
tr: Grup fotoğrafı güncellendi

source: This group has become a supergroup.
tr: Grup süper gruba yükseltildi

source: One-time voice message
tr: Tek seferlik sesli mesaj

source: Voice message
tr: Sesli mesaj

source: (listened)
tr: (Oynatıldı)

source: (not listened)
tr: (Oynatılmadı)

source: joined the group
tr: gruba katıldı

source: added {users}
tr: {users} ekledi

source: left the group
tr: gruptan ayrıldı

source: removed {user}
tr: {user} kaldırıldı

source: joined the group via invite link
tr: Davet bağlantısıyla gruba katıldı

source: was accepted into the group
tr: Gruba kabul edildi

source: Contact: {name}
tr: Kişi: {name}

source: Location
tr: Konum

source: Pinned message
tr: Mesajı sabitledi

source: Changed the title to: {title}
tr: Başlığı şu şekilde değiştirdi: {title}

source: Video message {h}:{m}:{s} ({size})
tr: Görüntülü Mesaj {h}:{m}:{s} ({size})

source: Video message {h}:{m}:{s}
tr: Görüntülü Mesaj {h}:{m}:{s}

source: Expired voice message
tr: Süresi dolmuş sesli mesaj

source: Closed the topic.
tr: Konuyu kapattı

source: Opened the topic.
tr: Konuyu açtı.

source: Unsupported message type
tr: Desteklenmeyen mesaj türü

source: Pinned message: {name}: {message}...
tr: Mesajı sabitledi: {name}: {message}...

source: In reply to {name}: {message}...
tr: Yanıt olarak {name}: {message}...

source: Bytes
tr: Bayt\

source: I don't know what to call such a big size!
tr: Bu kadar büyük bir boyuta ne diyeceğimi bilmiyorum!

source: Scheduled at {time}
tr: {time} planlandı

source: Scheduled {date} at {time}
tr: Planlandı {date} {time}

source: Send when online.
tr: Çevrimiçi olduğunda gönder.

source: Sent at {time}
tr: Gönderildi {time}

source: Sent {date} at {time}
tr: Gönderildi {date} {time}

source: Sending... at {time}
tr: Gönderme... {time}

source: Sending... {date} at {time}
tr: Gönderme... {date} {time}

source: Sending failed. at {time}
tr: Gönderme hatası. {time}

source: Sending failed. {date} at {time}
tr: Gönderme hatası. {date} {time}

source: Received at {time}
tr: Alındı {time}

source: Received {date} at {time}
tr: Alındı {date} {time}

source: Custom emoji: {c}
tr: Özel emoji: {c}”

source: Reaction paid: {c}
tr: Ücretli tepki: {c}

source: Unknown reaction: {c}
tr: Bilinmeyen tepki: {c}

source: Reactions: {reactions}
tr: Tepkiler : {reactions}

source: Changed at {time}
tr: Değiştirildi: {time}

source: Changed {date} at {time}
tr: {date} {time}’de değiştirildi

source: Storage settings
tr: Depolama ayarları

source: Never
tr: Asla

source: 1 day
tr: 1 gün

source: 1 week
tr: 1 hafta

source: 1 month
tr: 1 aylık

source: 1 year
tr: 1 yıl

source: No limit
tr: Sınır yok

source: Auto-remove cached media
tr: Önbelleğe alınan medyayı otomatik sil

source: Photos, videos and other files from cloud chats that you have not accessed during this period will be removed from this device to save disk space.
tr: Bu süre içinde erişmediğiniz sohbetlerdeki fotoğraf, video ve diğer dosyalar, disk alanını korumak için bu cihazdan otomatik olarak kaldırılacaktır.

source: Personal chats: unknown
tr: Kişisel sohbetler: bilinmiyor

source: Groups: unknown
tr: Gruplar: bilinmiyor

source: Channels: unknown
tr: Kanallar: bilinmiyor

source: Maximum cache size
tr: Maksimum önbellek boyutu

source: If your cache size exceeds this limit, the oldest unused media will be removed from the device.
tr: Önbellek boyutunuz bu sınırı aşarsa, kullanılmayan en eski medya cihazdan kaldırılır.

source: Personal chats: {time}
tr: Kişisel sohbetler: {time}

source: Groups: {time}
tr: Gruplar: {time}

source: Channels: {time}
tr: Kanallar: {time}

source: Groups notification settings
tr: Gruplar için bildirim ayarları

source: Channels notification settings
tr: Kanallar için bildirim ayarları

source: Private chats notification settings
tr: Özel sohbetler için bildirim ayarları

source: {program} preferences
tr: ayarlar {program}

source: General settings
tr: Genel Ayarlar

source: Interface
tr: Arayüz

source: Default
tr: Varsayılan

source: Language (Restart required):
tr: Dil (Yeniden başlatma gerekli)

source: Minimize on tray instead of exit
tr: Çıkış yerine tepside simge durumuna küçült

source: Confirmation before closing
tr: Kapanmadan önce onay
