Repository: Kostenkov-2021/easygram
Catalog: source/locale/*/LC_MESSAGES/easygram.po
Languages: tr

source: Show sender in system tray
tr: Göndereni sistem tepsisinde göster

source: Close windows by pressing the ESCAPE key
tr: ESCAPE tuşuna basarak pencereleri kapatın

source: Show the window after complit download
tr: İndirme işlemi tamamlandıktan sonra pencereyi göster

source: Downloads
tr: İndirilenler

source: Path to save files:
tr: Dosyaları kaydetme konumu::

source: Logging
tr: Günlük kaydı

source: Enable logging (restart required)
tr: Günlüğe kaydetmeyi etkinleştir (yeniden başlatma gerektirir)

source: Infos
tr: Bilgi

source: Warnings
tr: Uyarılar

source: Errors
tr: Hatalar

source: Debug
tr: Hata ayıklama

source: Logging level:
tr: Günlük tutma seviyesi:

source: Flush log on startup
tr: Başlangıçta günlüğü temizle\

source: Log rotation
tr: Günlük döndürme

source: View settings
tr: Görünüm ayarları

source: Chat list
tr: Sohbet listesi

source: Show time after message text
tr: Mesaj metninden sonra zamanı göster

source: Mark chats without notifications
tr: Bildirim almayan sohbetleri işaretle

source: Behavior settings
tr: Davranış ayarları

source: Chat window
tr: Sohbet penceresi

source: Break up long messages
tr: Uzun mesajları böl

source: Keyboard settings
tr: Klavye ayarları

source: Multimedia keys
tr: Multimedya tuşları

source: Handle multimedia keys
tr: Multimedya tuşlarını kullanma

source: Multimedia keys:
tr: Multimedya tuşları:

source: chats settings
tr: sohbet ayarları

source: Send messages by pressing enter
tr: Enter tuşuna basarak mesaj gönder

source: Sequentially play voice messages and audio files in chats
tr: Sohbetlerde sesli mesajların ve ses dosyalarının art arda oynatılması

source: Automatically start recording a voice message
tr: Sesli mesajı otomatik olarak kaydetmeye başlayın

source: Show emoji button
tr: Emoji düğmesini göster

source: Disable Markdown markup (if there are issues with the messages being sent)
tr: Markdown işaretlemesini devre dışı bırakın (gönderilen mesajlarla ilgili sorunlar varsa)

source: Don't show dialog box "Message scheduled"
tr: "Mesaj zamanlandı" iletişim kutusunu gösterme

source: Use new search style in chat and message lists
tr: Sohbet ve mesaj listelerinde yeni arama stilini kullanın

source: Trim long messages (1 - 4096 characters, 0 - do not trim):
tr: Uzun mesajları kısalt (1 - 4096 karakter, 0 - kısaltma):

source: Auto (optimal: approximately 550 kB/Min)
tr: Otomatik (optimum: yaklaşık 550 kB / Dakikada)\

source: Very high (approximately 1.6 mB/Min)
tr: çok yüksek (yaklaşık 1.6 mB/dakikada)

source: High (approximately 950 kB/Min)
tr: Yüksek (yaklaşık 950 kB / dakikada)

source: Medium (approximately 630 kB/Min)
tr: Orta (yaklaşık 630 kB / Dakikada)

source: Low (approximately 330 kB/Min)
tr: Düşük (yaklaşık 330 kB / Dakikada)

source: Very low (approximately 220 kB/Min)
tr: Çok düşük (yaklaşık 220 kB /dakikada)

source: Voice message quality:
tr: Sesli mesajların kalitesi:

source: Display size for:
tr: Boyutu göster:

source: Documents
tr: Belgelerin

source: Voice messages
tr: Sesli mesajların

source: Audio messages
tr: Ses

source: Video messages
tr: Video

source: Sound scheme settings
tr: Ses teması ayarları

source: Play the sounds of events
tr: Olayların seslerini çal

source: Events:
tr: Olaylar:

source: New incoming message in open chat
tr: Açık sohbette yeni gelen mesaj

source: New outgoing message in open chat
tr: Açık sohbette yeni giden mesaj

source: New unread message
tr: Yeni okunmamış mesaj

source: Record
tr: Kayıt

source: Chat action
tr: Sohbet işlemi

source: Download is completed
tr: İndirme işlemi tamamlandı

source: Select sound:
tr: Sesi seçin:

source: Play this sound
tr: Sesi çal

source: Add new sound...
tr: Yeni ses ekleyin...

source: Delete sound
tr: Sesi sil

source: Private chats
tr: Özel sohbetler

source: Groups
tr: Gruplar

source: Channels
tr: Kanallar

source: Speech settings
tr: Konuşma ayarları

source: Speech module settings
tr: Konuşma modülü ayarları

source: Enable speech
tr: Konuşmayı etkinleştir

source: Allow use of Microsoft Speech API
tr: Microsoft Speech API kullanımına izin ver

source: Prefer using the Microsoft Speech API
tr: Microsoft Speech API'yi kullanmayı tercih edin

source: Always interrupt speech before new notifications
tr: Yeni bildirim alındığında herzaman konuşmayı kes.

source: Interrupt speaking before starting recording
tr: Kayda başlamadan önce konuşmayı kes

source: Speech notifications settings
tr: Sesli bildirim ayarları

source: Always
tr: Her zaman

source: In the foreground
tr: Ön planda

source: Network Status Changes:
tr: Ağ Durumu Değişiklikleri:

source: Incoming messages:
tr: Gelen mesajlar:

source: Outgoing messages:
tr: Giden mesajlar:

source: Speak outgoing messages only after confirmation by the server
tr: Giden mesajları yalnızca sunucudan onay aldıktan sonra seslendir

source: Chat actions:
tr: Sohbet eylemleri:

source: Media player:
tr: Medya oynatıcı:

source: Devices settings
tr: Cihaz ayarları

source: Microphone:
tr: Mikrofon:

source: Speakers:
tr: Hoparlörler

source: File storage
tr: Dosya deposu

source: Statistics:
tr: İstatistik:

source: Name
tr: Ad

source: Clear cache
tr: Önbelleği temizle

source: Delete all cloud drafts...
tr: Buluttaki tüm taslakları sil...

source: Troubleshooting
tr: Sorun giderme

source: Use streaming audio encoding when recording
tr: Kaydederken akış ses kodlamasını kullan

source: Audio input latency (ms):
tr: Ses girişi gecikmesi (ms):

source: Disable record optimization (reduces RAM usage, but requires more free space on the system drive to store temporary files)
tr: Kayıt optimizasyonunu devre dışı bırak (RAM kullanımını azaltır, ancak geçici dosyaları depolamak için sistem sürücüsünde daha fazla boş alan gerektirir)

source: Disable sterio (if you can be heard in one earphone)
tr: Stereo’yu devre dışı bırak (ses yalnızca tek kulaklıktan geliyorsa)

source: Keep the cursor position in the chat list
tr: Sohbet listesindeki odak konumunu koru

source: Process internal Telegram links in the app (If available)
tr: Uygulama içinde Telegram dahili bağlantılarını aç (varsa)

source: General
tr: Genel

source: View
tr: Görünüm

source: Behavior
tr: Davranış

source: Keyboard
tr: Klavye

source: Chats
tr: Sohbetler

source: Sounds
tr: Sesler

source: Notifications
tr: Bildirimler

source: Speech
tr: Konuşma

source: Devices
tr: Cihazlar

source: Storage
tr: Depolama

source: Are you sure you want to delete all cloud drafts? This action cannot be undone!
tr: Buluttaki tüm taslakları gerçekten silmek istiyor musunuz? Bu işlem geri alınamaz!

source: All cloud drafts have been successfully deleted.
tr: Buluttaki tüm taslaklar başarıyla silindi.

source: Message
tr: Mesaj

source: An error occurred while deleting cloud drafts.
tr: Taslaklar buluttan silinirken bir hata oluştu.

source: Sound files
tr: Ses dosyaları

source: A file with this name already exists: {name}
tr: Bu isimde bir dosya zaten var: {name}

source: Disabling this option will result in more RAM being used during recording. Do you want to continue?
tr: Bu seçeneği devre dışı bırakmak, kayıt sırasında daha fazla RAM kullanılmasına neden olacaktır. Devam etmek istiyor musunuz?

source: Warning!
tr: Uyarı!

source: Disk usage: {size}, {count} file
tr: Disk kullanımı: {size}, {count} Dosya

source: Are you sure you want to clear storage? After this, all local copies of files from the cache will be deleted. Your search queries will also be cleared. This action cannot be undone!
tr: Depolamayı temizlemek istediğinizden emin misiniz? Bundan sonra, önbellekteki dosyaların tüm yerel kopyaları silinecek. Arama sorgularınız da silinecek. Bu işlem geri alınamaz!

source: To apply some settings, it is required to reboot Easygram. Do you want to reboot Easygram right now?
tr: Bazı ayarların uygulanabilmesi için Easygram’ın yeniden başlatılması gerekir. Easygram’ı şimdi yeniden başlatmak ister misiniz?

source: Restart is required
tr: Yeniden başlatma gerekli

source: {name} (channel)
tr: {name} (kanal)

source: {name} (group)
tr: {name} (grup)

source: {title} (online)
tr: {title} (çevrimiçi)

source: (pinned)
tr: (sabitlendi)

source: Muted
tr: Sessiz

source: {count} unread message
tr: {count} okunmamış mesaj

source: {count} mention
tr: {count} bahsedildi

source: New reaction
tr: Yeni tepki

source: A choice of topic is available
tr: Konu seçimi mevcuttur

source: Music
tr: Müzik

source: Photo
tr: Fotoğraf

source: Animation
tr: Animasyon

source: Document
tr: Belge

source: (General topic)
tr: (Ana konu)

source: Closed
tr: Kapalı

source: {name} (@{username}) (channel)
tr: {name} (@{username}) (kanal)

source: {name} (@{username}) (group)
tr: {name} (@{username}) grup

source: {title} (@{username}) (online)
tr: {title} (@{username}) (Çevrimiçi)

source: {count} subscriber
tr: {count} abone

source: {count} member
tr: {count} üye

source: Offline
tr: Çevrimdışı

source: All chats
tr: Tüm sohbetler

source: Loading chats...
tr: Sohbetler yükleniyor...

source: Archive
tr: Arşiv

source: Mark all chats as read
tr: Tüm sohbetleri okundu olarak işaretle

source: Chats ({0})
tr: Sohbetler ({0})

source: Contacts
tr: Kişiler

source: Contacts ({0})
tr: Kişiler ({0})

source: Preferences
tr: Ayarlar

source: Archive: {count} unread chat
tr: Arşiv: {count} okunmamış sohbet.

source: Do you really want to delete this "{name}" contact?
tr: "{name}" kişisini gerçekten silmek istiyor musunuz?

source: Archived chats
tr: Arşivlenmiş sohbetler

source: Are you sure you want to close application?
tr: Uygulamayı kapatmak istediğinize emin misiniz?

source: Exit the program
tr: Programdan çıkış

source: Loading...
tr: Yükleniyor...

source: Invalid verification code!
tr: Doğrulama kodunu girin

source: Invalid password!
tr: Yanlış şifre!

source: Authorisation Error
tr: Yetkilendirme Hatası

source: New message from {sender}: {text}
tr: {sender} adlı kişiden yeni mesaj: {text}

source: New message from {sender}
tr: {sender} adlı kişiden yeni mesaj

source: {count} new message from {sender}: {text}
tr: {sender} adlı kişiden {count} yeni mesaj: {text}

source: {count} new message from {sender}
tr: {sender} adlı kişiden {count} yeni mesaj

source: {count} new message
tr: {count} yeni mesaj

source: from {count} chat
tr: {count} sohbetten {count} yeni mesaj

source: Do you really want to mark all the chats on this list as read?
tr: Bu listedeki tüm sohbetleri okundu olarak işaretlemek istiyor musunuz?

source: Updating...
tr: Güncelleme...

source: Ready
tr: Hazır

source: Connecting...
tr: Bağlanıyor...

source: Not supported in this time.
tr: Şu anda desteklenmiyor.

source: The invitation link is invalid
tr: Davet bağlantısı geçersiz.

source: Would you like to join this group? Title: {title}, Members: {members}, Description: {description}
tr: Bu gruba katılmak ister misiniz? Adı: {title}, Katılımcı sayısı: {members}, Açıklama: {description}

source: Join this chat
tr: Bu sohbete katıl

source: It is not possible to open this link in the application
tr: Bu bağlantıyı uygulama içinde açmak mümkün değil.

source: Couldn't open the link in the app!
tr: Bağlantı uygulama içinde açılamadı!

source: Play/Pause
tr: Oynat/ Duraklat\

source: Mute/Unmute
tr: Sesi Kapat / Sesi Aç\

source: Volume down
tr: Sesi kıs

source: Volume up
tr: Sesi aç

source: Disabled
tr: Kapalı

source: Equalizer
tr: Ekolayzır

source: Time: {t}/{l}
tr: Zaman: {t}/{l}

source: Playback rate: {rate}
tr: Oynatma hızı: {rate}

source: Player control panel
tr: Oynatıcı kontrol paneli

source: Media player
tr: Medya oynatıcı

source: Audio player
tr: Ses oynatıcı

source: Now playing: {title} - {artist}
tr: Şuanda oynatılıyor: {title} - {artist}

source: Video player
tr: Video Oynatıcı

source: Photo viewer
tr: Fotoğraf görüntüleyici

source: Stop
tr: Durdur

source: Pause
tr: Duraklat

source: Nothing is playing
tr: Hiçbir şey oynatılmıyor

source: Volume {v}
tr: Ses seviyesi {v}

source: Sound unmuted
tr: Ses açık

source: Sound muted
tr: Ses kapalı

source: Playback rate {rate}
tr: Oynatma hızı {rate}

source: Default playback device
tr: Varsayılan oynatma cihazı

source: Selects a contact
tr: Kişiyi seçiyor

source: Selects location
tr: Konumu seçiyor

source: Selects a sticker
tr: Bir çıkartma seçiyor

source: Recording video
tr: Görüntülü mesaj kaydediyor

source: Recording voice
tr: Sesli mesaj kaydediyor

source: Start playing game
tr: Oyunu oynamaya başlar

source: Typing
tr: Yazıyor

source: Sending a file
tr: Dosya gönderiyor

source: Sending a photo
tr: Fotoğraf gönderiyor

source: Sending a video
tr: Video gönderiyor

source: Sending an audio
tr: Ses gönderiyor

source: Watching animations
tr: Animasyonu inceliyor

source: Outgoing
tr: Giden

source: Incoming
tr: Gelen

source: Cancelled
tr: İptal edildi

source: Missed
tr: Cevapsız

source: Declined
tr: Reddedildi

source: video call
tr: görüntülü arama

source: audio call
tr: sesli arama

source: Action
tr: İşlem

source: Foreground message
tr: Ön plandaki mesaj

source: Background message
tr: Arka plandaki mesaj

source: Operation completed
tr: İşlem tamamlandı

source: Background message classic
tr: Klasik arka plan mesajı

source: Message notification telegram
tr: Telegram mesaj bildirimi

source: Incoming message telegram
tr: Telegram gelen mesaj

source: Outgoing message telegram
tr: Telegram giden mesaj

source: Outgoing message
tr: Giden mesaj

source: {sound} (builtin)
tr: {sound} (yerleşik)

source: {sound} (user)
tr: {sound} (kullanıcı tanımlı)
