Repository: Kostenkov-2021/easygram
Catalog: source/locale/*/LC_MESSAGES/emojis.po
Languages: ru

source: flag: Syria
ru: флаг: Сирия

source: flag: Eswatini
ru: флаг: Эсватини

source: flag: Tristan da Cunha
ru: флаг: Тристан-да-Кунья

source: flag: Turks & Caicos Islands
ru: флаг: Тёркс и Кайкос

source: flag: Chad
ru: флаг: Чад

source: flag: French Southern Territories
ru: флаг: Французские Южные территории

source: flag: Togo
ru: флаг: Того

source: flag: Thailand
ru: флаг: Таиланд

source: flag: Tajikistan
ru: флаг: Таджикистан

source: flag: Tokelau
ru: флаг: Токелау

source: flag: Timor-Leste
ru: флаг: Восточный Тимор

source: flag: Turkmenistan
ru: флаг: Туркменистан

source: flag: Tunisia
ru: флаг: Тунис

source: flag: Tonga
ru: флаг: Тонга

source: flag: Türkiye
ru: флаг: Турция

source: flag: Trinidad & Tobago
ru: флаг: Тринидад и Тобаго

source: flag: Tuvalu
ru: флаг: Тувалу

source: flag: Taiwan
ru: флаг: Тайвань

source: flag: Tanzania
ru: флаг: Танзания

source: flag: Ukraine
ru: флаг: Украина

source: flag: Uganda
ru: флаг: Уганда

source: flag: U.S. Outlying Islands
ru: флаг: Внешние малые о-ва (США)

source: flag: United Nations
ru: флаг: Организация Объединенных Наций

source: flag: United States
ru: флаг: Соединенные Штаты

source: flag: Uruguay
ru: флаг: Уругвай

source: flag: Uzbekistan
ru: флаг: Узбекистан

source: flag: Vatican City
ru: флаг: Ватикан

source: flag: St. Vincent & Grenadines
ru: флаг: Сент-Винсент и Гренадины

source: flag: Venezuela
ru: флаг: Венесуэла

source: flag: British Virgin Islands
ru: флаг: Виргинские о-ва (Великобритания)

source: flag: U.S. Virgin Islands
ru: флаг: Виргинские о-ва (США)

source: flag: Vietnam
ru: флаг: Вьетнам

source: flag: Vanuatu
ru: флаг: Вануату

source: flag: Wallis & Futuna
ru: флаг: Уоллис и Футуна

source: flag: Samoa
ru: флаг: Самоа

source: flag: Kosovo
ru: флаг: Косово

source: flag: Yemen
ru: флаг: Йемен

source: flag: Mayotte
ru: флаг: Майотта

source: flag: South Africa
ru: флаг: Южно-Африканская Республика

source: flag: Zambia
ru: флаг: Замбия

source: flag: Zimbabwe
ru: флаг: Зимбабве

source: flag: England
ru: флаг: Англия

source: flag: Scotland
ru: флаг: Шотландия

source: flag: Wales
ru: флаг: Уэльс
