Repository: Kostenkov-2021/easygram
Catalog: source/locale/*/LC_MESSAGES/emojis.po
Languages: ru

source: spiral calendar
ru: перекидной календарь

source: card index
ru: органайзер

source: chart increasing
ru: диаграмма роста

source: chart decreasing
ru: диаграмма падения

source: bar chart
ru: гистограмма

source: clipboard
ru: планшет с зажимом

source: pushpin
ru: канцелярская кнопка

source: round pushpin
ru: канцелярская кнопка с шариком

source: paperclip
ru: скрепка

source: linked paperclips
ru: скрепки

source: straight ruler
ru: линейка

source: triangular ruler
ru: линейка-треугольник

source: scissors
ru: ножницы

source: card file box
ru: картотека

source: file cabinet
ru: архивный шкаф

source: wastebasket
ru: корзина для мусора

source: locked
ru: закрытый замок

source: unlocked
ru: открытый замок

source: locked with pen
ru: закрытый замок с перьевой ручкой

source: locked with key
ru: закрытый замок с ключом

source: key
ru: ключ

source: old key
ru: старинный ключ

source: hammer
ru: молоток

source: axe
ru: топор

source: pick
ru: кирка

source: hammer and pick
ru: кирка и молот

source: hammer and wrench
ru: молот и гаечный ключ

source: dagger
ru: кинжал

source: crossed swords
ru: скрещенные мечи

source: bomb
ru: бомба

source: boomerang
ru: бумеранг

source: bow and arrow
ru: лук со стрелой

source: shield
ru: щит

source: carpentry saw
ru: пила по дереву

source: wrench
ru: гаечный ключ

source: screwdriver
ru: отвертка

source: nut and bolt
ru: болт и гайка

source: gear
ru: шестеренка

source: clamp
ru: компрессор

source: balance scale
ru: весы

source: white cane
ru: белая трость

source: link
ru: гиперссылка

source: chains
ru: цепь

source: hook
ru: крюк

source: toolbox
ru: ящик для инструментов

source: magnet
ru: магнит

source: ladder
ru: лестница

source: alembic
ru: перегонный сосуд

source: test tube
ru: пробирка

source: petri dish
ru: чашка Петри

source: dna
ru: ДНК

source: microscope
ru: микроскоп

source: telescope
ru: телескоп

source: satellite antenna
ru: спутниковая антенна

source: syringe
ru: шприц

source: drop of blood
ru: капля крови

source: pill
ru: пилюля

source: adhesive bandage
ru: пластырь

source: crutch
ru: костыль

source: stethoscope
ru: стетоскоп

source: x-ray
ru: рентген

source: door
ru: дверь

source: elevator
ru: лифт

source: mirror
ru: зеркало

source: window
ru: окно

source: bed
ru: кровать

source: couch and lamp
ru: диван и торшер

source: chair
ru: стул

source: toilet
ru: унитаз

source: plunger
ru: вантуз

source: shower
ru: душ

source: bathtub
ru: ванна

source: mouse trap
ru: мышеловка

source: razor
ru: бритва

source: lotion bottle
ru: бутылка лосьона

source: safety pin
ru: английская булавка

source: broom
ru: метла

source: basket
ru: корзина

source: roll of paper
ru: рулон бумаги

source: bucket
ru: ведро

source: soap
ru: мыло

source: bubbles
ru: пузыри

source: toothbrush
ru: зубная щетка

source: sponge
ru: губка

source: fire extinguisher
ru: огнетушитель

source: shopping cart
ru: тележка для покупок

source: cigarette
ru: сигарета

source: coffin
ru: гроб

source: headstone
ru: надгробие

source: funeral urn
ru: урна с прахом

source: nazar amulet
ru: назар бонджук

source: hamsa
ru: хамса

source: moai
ru: истукан

source: placard
ru: плакат

source: identification card
ru: удостоверение личности

source: ATM sign
ru: значок банкомата

source: litter in bin sign
ru: бросайте мусор в урну

source: potable water
ru: питьевая вода

source: wheelchair symbol
ru: значок «для инвалидов»

source: men’s room
ru: мужской туалет

source: women’s room
ru: женский туалет

source: restroom
ru: уборная

source: baby symbol
ru: пеленальная

source: water closet
ru: туалет

source: passport control
ru: паспортный контроль

source: customs
ru: таможня

source: baggage claim
ru: получение багажа

source: left luggage
ru: забытый багаж

source: warning
ru: значок предупреждения

source: children crossing
ru: знак «дети»

source: no entry
ru: въезд запрещен

source: prohibited
ru: запрещено

source: no bicycles
ru: перечеркнутый велосипед

source: no smoking
ru: курение запрещено

source: no littering
ru: не мусорьте

source: non-potable water
ru: непитьевая вода

source: no pedestrians
ru: переход запрещен

source: no mobile phones
ru: мобильные телефоны запрещены

source: no one under eighteen
ru: для людей старше восемнадцати лет

source: radioactive
ru: радиация

source: biohazard
ru: биологическая угроза

source: up arrow
ru: стрелка вверх

source: up-right arrow
ru: стрелка вправо-вверх

source: right arrow
ru: стрелка вправо

source: down-right arrow
ru: стрелка вправо-вниз

source: down arrow
ru: стрелка вниз

source: down-left arrow
ru: стрелка влево-вниз

source: left arrow
ru: стрелка влево

source: up-left arrow
ru: стрелка влево-вверх

source: up-down arrow
ru: стрелка вверх-вниз

source: right arrow curving left
ru: стрелка вправо с поворотом влево

source: left arrow curving right
ru: стрелка влево с поворотом вправо

source: clockwise vertical arrows
ru: по часовой стрелке

source: counterclockwise arrows button
ru: против часовой стрелки

source: BACK arrow
ru: стрелка «назад»

source: END arrow
ru: стрелка «конец»

source: ON! arrow
ru: стрелка «активно»

source: SOON arrow
ru: стрелка «скоро»

source: TOP arrow
ru: стрелка «верх»

source: place of worship
ru: религия

source: atom symbol
ru: символ атома

source: om
ru: ом

source: star of David
ru: звезда Давида

source: wheel of dharma
ru: колесо дхармы

source: yin yang
ru: инь-ян

source: latin cross
ru: латинский крест

source: orthodox cross
ru: православный крест

source: star and crescent
ru: звезда и полумесяц

source: peace symbol
ru: пацифик

source: menorah
ru: менора

source: dotted six-pointed star
ru: шестиконечная звезда

source: khanda
ru: кханда

source: Aries
ru: знак зодиака Овен

source: Taurus
ru: знак зодиака Телец

source: Gemini
ru: знак зодиака Близнецы

source: Cancer
ru: знак зодиака Рак

source: Leo
ru: знак зодиака Лев

source: Virgo
ru: знак зодиака Дева

source: Libra
ru: знак зодиака Весы

source: Scorpio
ru: знак зодиака Скорпион

source: Sagittarius
ru: знак зодиака Стрелец

source: Capricorn
ru: знак зодиака Козерог

source: Aquarius
ru: знак зодиака Водолей

source: Pisces
ru: знак зодиака Рыбы

source: Ophiuchus
ru: знак зодиака Змееносец

source: shuffle tracks button
ru: случайный выбор

source: repeat button
ru: повтор

source: repeat single button
ru: повтор одной песни

source: play button
ru: воспроизведение

source: fast-forward button
ru: перемотка вперед

source: next track button
ru: следующий трек

source: play or pause button
ru: воспроизведение/пауза

source: reverse button
ru: реверс

source: fast reverse button
ru: перемотка назад

source: last track button
ru: предыдущий трек

source: upwards button
ru: треугольник острием вверх

source: fast up button
ru: два треугольника острием вверх

source: downwards button
ru: треугольник острием вниз

source: fast down button
ru: два треугольника острием вниз

source: pause button
ru: пауза

source: stop button
ru: стоп

source: record button
ru: запись

source: eject button
ru: выброс

source: cinema
ru: видеозапись

source: dim button
ru: низкая яркость

source: bright button
ru: высокая яркость

source: antenna bars
ru: сигнал сети

source: wireless
ru: беспроводная сеть

source: vibration mode
ru: режим вибрации

source: mobile phone off
ru: выключенный телефон

source: female sign
ru: женский символ

source: male sign
ru: мужской символ

source: multiply
ru: знак умножения

source: plus
ru: знак сложения

source: minus
ru: знак вычитания

source: divide
ru: знак деления

source: heavy equals sign
ru: жирный знак равенства

source: infinity
ru: бесконечность

source: red question mark
ru: красный вопросительный знак

source: white question mark
ru: белый вопросительный знак

source: white exclamation mark
ru: белый восклицательный знак

source: red exclamation mark
ru: красный восклицательный знак

source: currency exchange
ru: обмен валюты

source: heavy dollar sign
ru: жирный знак доллара

source: medical symbol
ru: медицинский символ

source: recycling symbol
ru: утилизация

source: fleur-de-lis
ru: геральдическая лилия

source: trident emblem
ru: трезубец

source: name badge
ru: бейдж

source: Japanese symbol for beginner
ru: символ новичка

source: hollow red circle
ru: красное кольцо

source: check mark button
ru: белая галочка

source: check box with check
ru: галочка в квадрате

source: check mark
ru: галочка

source: cross mark
ru: крестик

source: cross mark button
ru: кнопка «крестик»

source: curly loop
ru: петля

source: double curly loop
ru: двойная петля

source: eight-spoked asterisk
ru: восьмиконечная звездочка

source: eight-pointed star
ru: восьмиконечная звезда

source: sparkle
ru: искра

source: copyright
ru: значок защиты авторского права

source: registered
ru: зарегистрированный товарный знак

source: trade mark
ru: товарный знак

source: input latin uppercase
ru: ввод прописными

source: input latin lowercase
ru: ввод строчными

source: input numbers
ru: ввод цифр

source: input symbols
ru: ввод символов

source: input latin letters
ru: ввод латиницей

source: A button (blood type)
ru: II группа крови

source: AB button (blood type)
ru: IV группа крови

source: B button (blood type)
ru: III группа крови

source: CL button
ru: кнопка «очистить»

source: COOL button
ru: значок «круто»

source: FREE button
ru: значок «бесплатно»

source: ID button
ru: значок «идентификация»

source: circled M
ru: буква «м» в кружке

source: NEW button
ru: значок «новинка»

source: NG button
ru: значок «не годится»

source: O button (blood type)
ru: I группа крови

source: OK button
ru: значок «ОК»

source: P button
ru: парковка

source: SOS button
ru: значок SOS

source: UP! button
ru: значок «обновление»

source: VS button
ru: значок «против»

source: Japanese “here” button
ru: значок «здесь»

source: Japanese “service charge” button
ru: цена услуги

source: Japanese “monthly amount” button
ru: месяц

source: Japanese “not free of charge” button
ru: платно

source: Japanese “reserved” button
ru: забронировано

source: Japanese “bargain” button
ru: удачная сделка

source: Japanese “discount” button
ru: скидка

source: Japanese “free of charge” button
ru: бесплатно

source: Japanese “prohibited” button
ru: запрет

source: Japanese “acceptable” button
ru: допустимость

source: Japanese “application” button
ru: заявка

source: Japanese “passing grade” button
ru: проходной балл

source: Japanese “vacancy” button
ru: есть места

source: Japanese “congratulations” button
ru: поздравление

source: Japanese “secret” button
ru: секрет

source: Japanese “open for business” button
ru: открыто

source: Japanese “no vacancy” button
ru: нет мест

source: red circle
ru: красный круг

source: orange circle
ru: оранжевый круг

source: yellow circle
ru: желтый круг

source: green circle
ru: зеленый круг

source: blue circle
ru: голубой круг

source: purple circle
ru: фиолетовый круг

source: brown circle
ru: коричневый круг

source: black circle
ru: черный круг

source: white circle
ru: белый круг

source: red square
ru: красный квадрат

source: orange square
ru: оранжевый квадрат

source: yellow square
ru: желтый квадрат

source: green square
ru: зеленый квадрат

source: blue square
ru: синий квадрат

source: purple square
ru: фиолетовый квадрат

source: brown square
ru: коричневый квадрат

source: black large square
ru: большой черный квадрат

source: white large square
ru: большой белый квадрат

source: black small square
ru: черный квадратик

source: white small square
ru: белый квадратик

source: large orange diamond
ru: большой оранжевый ромб

source: large blue diamond
ru: большой голубой ромб

source: small orange diamond
ru: небольшой оранжевый ромб

source: small blue diamond
ru: небольшой голубой ромб

source: red triangle pointed up
ru: треугольник вершиной вверх

source: red triangle pointed down
ru: треугольник вершиной вниз

source: diamond with a dot
ru: ромб с точкой

source: radio button
ru: круглая кнопка

source: white square button
ru: кнопка с белой рамкой

source: black square button
ru: кнопка с черной рамкой

source: chequered flag
ru: клетчатый флаг

source: triangular flag
ru: треугольный флаг

source: crossed flags
ru: скрещенные флаги

source: black flag
ru: черный флаг

source: white flag
ru: белый флаг

source: pirate flag
ru: пиратский флаг

source: person: red hair
ru: взрослый: рыжие волосы

source: person: curly hair
ru: взрослый: кудрявые волосы

source: person: white hair
ru: взрослый: седые волосы

source: person: bald
ru: взрослый: без волос

source: man: red hair
ru: мужчина: рыжие волосы

source: man: curly hair
ru: мужчина: кудрявые волосы

source: man: white hair
ru: мужчина: седые волосы

source: man: bald
ru: мужчина: без волос

source: woman: red hair
ru: женщина: рыжие волосы

source: woman: curly hair
ru: женщина: кудрявые волосы

source: woman: white hair
ru: женщина: седые волосы

source: woman: bald
ru: женщина: без волос

source: kiss: woman, man
ru: поцелуй: женщина мужчина

source: couple with heart: woman, man
ru: влюбленная пара: женщина мужчина

source: family: man, woman, boy
ru: семья: мужчина женщина мальчик

source: family: man, woman, girl
ru: семья: мужчина женщина девочка

source: family: man, woman, girl, boy
ru: семья: мужчина женщина девочка мальчик

source: family: man, woman, boy, boy
ru: семья: мужчина женщина мальчик мальчик

source: family: man, woman, girl, girl
ru: семья: мужчина женщина девочка девочка

source: family: man, boy
ru: семья: мужчина мальчик

source: family: man, boy, boy
ru: семья: мужчина мальчик мальчик

source: family: man, girl
ru: семья: мужчина девочка

source: family: man, girl, boy
ru: семья: мужчина девочка мальчик

source: family: man, girl, girl
ru: семья: мужчина девочка девочка

source: keycap: 10
ru: клавиши: 10

source: flag: Ascension Island
ru: флаг: о-в Вознесения

source: flag: Andorra
ru: флаг: Андорра

source: flag: United Arab Emirates
ru: флаг: ОАЭ

source: flag: Afghanistan
ru: флаг: Афганистан

source: flag: Antigua & Barbuda
ru: флаг: Антигуа и Барбуда

source: flag: Anguilla
ru: флаг: Ангилья

source: flag: Albania
ru: флаг: Албания

source: flag: Armenia
ru: флаг: Армения

source: flag: Angola
ru: флаг: Ангола

source: flag: Antarctica
ru: флаг: Антарктида

source: flag: Argentina
ru: флаг: Аргентина

source: flag: American Samoa
ru: флаг: Американское Самоа

source: flag: Austria
ru: флаг: Австрия

source: flag: Australia
ru: флаг: Австралия

source: flag: Aruba
ru: флаг: Аруба

source: flag: Åland Islands
ru: флаг: Аландские о-ва

source: flag: Azerbaijan
ru: флаг: Азербайджан

source: flag: Bosnia & Herzegovina
ru: флаг: Босния и Герцеговина

source: flag: Barbados
ru: флаг: Барбадос

source: flag: Bangladesh
ru: флаг: Бангладеш

source: flag: Belgium
ru: флаг: Бельгия

source: flag: Burkina Faso
ru: флаг: Буркина-Фасо

source: flag: Bulgaria
ru: флаг: Болгария

source: flag: Bahrain
ru: флаг: Бахрейн

source: flag: Burundi
ru: флаг: Бурунди

source: flag: Benin
ru: флаг: Бенин

source: flag: St. Barthélemy
ru: флаг: Сен-Бартелеми

source: flag: Bermuda
ru: флаг: Бермудские о-ва

source: flag: Brunei
ru: флаг: Бруней

source: flag: Bolivia
ru: флаг: Боливия

source: flag: Caribbean Netherlands
ru: флаг: Бонэйр, Синт-Эстатиус и Саба

source: flag: Brazil
ru: флаг: Бразилия

source: flag: Bahamas
ru: флаг: Багамы

source: flag: Bhutan
ru: флаг: Бутан

source: flag: Bouvet Island
ru: флаг: о-в Буве

source: flag: Botswana
ru: флаг: Ботсвана

source: flag: Belarus
ru: флаг: Беларусь

source: flag: Belize
ru: флаг: Белиз

source: flag: Canada
ru: флаг: Канада

source: flag: Cocos (Keeling) Islands
ru: флаг: Кокосовые о-ва

source: flag: Congo - Kinshasa
ru: флаг: Конго - Киншаса

source: flag: Central African Republic
ru: флаг: Центрально-Африканская Республика

source: flag: Congo - Brazzaville
ru: флаг: Конго - Браззавиль

source: flag: Switzerland
ru: флаг: Швейцария

source: flag: Côte d’Ivoire
ru: флаг: Кот-д’Ивуар

source: flag: Cook Islands
ru: флаг: о-ва Кука

source: flag: Chile
ru: флаг: Чили

source: flag: Cameroon
ru: флаг: Камерун

source: flag: China
ru: флаг: Китай

source: flag: Colombia
ru: флаг: Колумбия

source: flag: Clipperton Island
ru: флаг: о-в Клиппертон

source: flag: Costa Rica
ru: флаг: Коста-Рика

source: flag: Cuba
ru: флаг: Куба

source: flag: Cape Verde
ru: флаг: Кабо-Верде

source: flag: Curaçao
ru: флаг: Кюрасао

source: flag: Christmas Island
ru: флаг: о-в Рождества

source: flag: Cyprus
ru: флаг: Кипр

source: flag: Czechia
ru: флаг: Чехия

source: flag: Germany
ru: флаг: Германия

source: flag: Diego Garcia
ru: флаг: Диего-Гарсия

source: flag: Djibouti
ru: флаг: Джибути

source: flag: Denmark
ru: флаг: Дания

source: flag: Dominica
ru: флаг: Доминика

source: flag: Dominican Republic
ru: флаг: Доминиканская Республика

source: flag: Algeria
ru: флаг: Алжир

source: flag: Ceuta & Melilla
ru: флаг: Сеута и Мелилья

source: flag: Ecuador
ru: флаг: Эквадор

source: flag: Estonia
ru: флаг: Эстония

source: flag: Egypt
ru: флаг: Египет

source: flag: Western Sahara
ru: флаг: Западная Сахара

source: flag: Eritrea
ru: флаг: Эритрея

source: flag: Spain
ru: флаг: Испания

source: flag: Ethiopia
ru: флаг: Эфиопия

source: flag: European Union
ru: флаг: Европейский союз

source: flag: Finland
ru: флаг: Финляндия

source: flag: Fiji
ru: флаг: Фиджи

source: flag: Falkland Islands
ru: флаг: Фолклендские о-ва

source: flag: Micronesia
ru: флаг: Федеративные Штаты Микронезии

source: flag: Faroe Islands
ru: флаг: Фарерские о-ва

source: flag: France
ru: флаг: Франция

source: flag: Gabon
ru: флаг: Габон

source: flag: United Kingdom
ru: флаг: Великобритания

source: flag: Grenada
ru: флаг: Гренада

source: flag: Georgia
ru: флаг: Грузия

source: flag: French Guiana
ru: флаг: Французская Гвиана

source: flag: Guernsey
ru: флаг: Гернси

source: flag: Ghana
ru: флаг: Гана

source: flag: Gibraltar
ru: флаг: Гибралтар

source: flag: Greenland
ru: флаг: Гренландия

source: flag: Gambia
ru: флаг: Гамбия

source: flag: Guinea
ru: флаг: Гвинея

source: flag: Guadeloupe
ru: флаг: Гваделупа

source: flag: Equatorial Guinea
ru: флаг: Экваториальная Гвинея

source: flag: Greece
ru: флаг: Греция

source: flag: South Georgia & South Sandwich Islands
ru: флаг: Южная Георгия и Южные Сандвичевы о-ва

source: flag: Guatemala
ru: флаг: Гватемала

source: flag: Guam
ru: флаг: Гуам

source: flag: Guinea-Bissau
ru: флаг: Гвинея-Бисау

source: flag: Guyana
ru: флаг: Гайана

source: flag: Hong Kong SAR China
ru: флаг: Гонконг (САР)

source: flag: Heard & McDonald Islands
ru: флаг: о-ва Херд и Макдональд

source: flag: Honduras
ru: флаг: Гондурас

source: flag: Croatia
ru: флаг: Хорватия

source: flag: Haiti
ru: флаг: Гаити

source: flag: Hungary
ru: флаг: Венгрия

source: flag: Canary Islands
ru: флаг: Канарские о-ва

source: flag: Indonesia
ru: флаг: Индонезия

source: flag: Ireland
ru: флаг: Ирландия

source: flag: Israel
ru: флаг: Израиль

source: flag: Isle of Man
ru: флаг: о-в Мэн

source: flag: India
ru: флаг: Индия

source: flag: British Indian Ocean Territory
ru: флаг: Британская территория в Индийском океане

source: flag: Iraq
ru: флаг: Ирак

source: flag: Iran
ru: флаг: Иран

source: flag: Iceland
ru: флаг: Исландия

source: flag: Italy
ru: флаг: Италия

source: flag: Jersey
ru: флаг: Джерси

source: flag: Jamaica
ru: флаг: Ямайка

source: flag: Jordan
ru: флаг: Иордания

source: flag: Japan
ru: флаг: Япония

source: flag: Kenya
ru: флаг: Кения

source: flag: Kyrgyzstan
ru: флаг: Киргизия

source: flag: Cambodia
ru: флаг: Камбоджа

source: flag: Kiribati
ru: флаг: Кирибати

source: flag: Comoros
ru: флаг: Коморы

source: flag: St. Kitts & Nevis
ru: флаг: Сент-Китс и Невис

source: flag: North Korea
ru: флаг: КНДР

source: flag: South Korea
ru: флаг: Республика Корея

source: flag: Kuwait
ru: флаг: Кувейт

source: flag: Cayman Islands
ru: флаг: о-ва Кайман

source: flag: Kazakhstan
ru: флаг: Казахстан

source: flag: Laos
ru: флаг: Лаос

source: flag: Lebanon
ru: флаг: Ливан

source: flag: St. Lucia
ru: флаг: Сент-Люсия

source: flag: Liechtenstein
ru: флаг: Лихтенштейн

source: flag: Sri Lanka
ru: флаг: Шри-Ланка

source: flag: Liberia
ru: флаг: Либерия

source: flag: Lesotho
ru: флаг: Лесото

source: flag: Lithuania
ru: флаг: Литва

source: flag: Luxembourg
ru: флаг: Люксембург

source: flag: Latvia
ru: флаг: Латвия

source: flag: Libya
ru: флаг: Ливия

source: flag: Morocco
ru: флаг: Марокко

source: flag: Monaco
ru: флаг: Монако

source: flag: Moldova
ru: флаг: Молдова

source: flag: Montenegro
ru: флаг: Черногория

source: flag: St. Martin
ru: флаг: Сен-Мартен

source: flag: Madagascar
ru: флаг: Мадагаскар

source: flag: Marshall Islands
ru: флаг: Маршалловы о-ва

source: flag: North Macedonia
ru: флаг: Северная Македония

source: flag: Mali
ru: флаг: Мали

source: flag: Myanmar (Burma)
ru: флаг: Мьянма (Бирма)

source: flag: Mongolia
ru: флаг: Монголия

source: flag: Macao SAR China
ru: флаг: Макао (САР)

source: flag: Northern Mariana Islands
ru: флаг: Северные Марианские о-ва

source: flag: Martinique
ru: флаг: Мартиника

source: flag: Mauritania
ru: флаг: Мавритания

source: flag: Montserrat
ru: флаг: Монтсеррат

source: flag: Malta
ru: флаг: Мальта

source: flag: Mauritius
ru: флаг: Маврикий

source: flag: Maldives
ru: флаг: Мальдивы

source: flag: Malawi
ru: флаг: Малави

source: flag: Mexico
ru: флаг: Мексика

source: flag: Malaysia
ru: флаг: Малайзия

source: flag: Mozambique
ru: флаг: Мозамбик

source: flag: Namibia
ru: флаг: Намибия

source: flag: New Caledonia
ru: флаг: Новая Каледония

source: flag: Niger
ru: флаг: Нигер

source: flag: Norfolk Island
ru: флаг: о-в Норфолк

source: flag: Nigeria
ru: флаг: Нигерия

source: flag: Nicaragua
ru: флаг: Никарагуа

source: flag: Netherlands
ru: флаг: Нидерланды

source: flag: Norway
ru: флаг: Норвегия

source: flag: Nepal
ru: флаг: Непал

source: flag: Nauru
ru: флаг: Науру

source: flag: Niue
ru: флаг: Ниуэ

source: flag: New Zealand
ru: флаг: Новая Зеландия

source: flag: Oman
ru: флаг: Оман

source: flag: Panama
ru: флаг: Панама

source: flag: Peru
ru: флаг: Перу

source: flag: French Polynesia
ru: флаг: Французская Полинезия

source: flag: Papua New Guinea
ru: флаг: Папуа — Новая Гвинея

source: flag: Philippines
ru: флаг: Филиппины

source: flag: Pakistan
ru: флаг: Пакистан

source: flag: Poland
ru: флаг: Польша

source: flag: St. Pierre & Miquelon
ru: флаг: Сен-Пьер и Микелон

source: flag: Pitcairn Islands
ru: флаг: о-ва Питкэрн

source: flag: Puerto Rico
ru: флаг: Пуэрто-Рико

source: flag: Palestinian Territories
ru: флаг: Палестинские территории

source: flag: Portugal
ru: флаг: Португалия

source: flag: Palau
ru: флаг: Палау

source: flag: Paraguay
ru: флаг: Парагвай

source: flag: Qatar
ru: флаг: Катар

source: flag: Réunion
ru: флаг: Реюньон

source: flag: Romania
ru: флаг: Румыния

source: flag: Serbia
ru: флаг: Сербия

source: flag: Russia
ru: флаг: Россия

source: flag: Rwanda
ru: флаг: Руанда

source: flag: Saudi Arabia
ru: флаг: Саудовская Аравия

source: flag: Solomon Islands
ru: флаг: Соломоновы о-ва

source: flag: Seychelles
ru: флаг: Сейшельские о-ва

source: flag: Sudan
ru: флаг: Судан

source: flag: Sweden
ru: флаг: Швеция

source: flag: Singapore
ru: флаг: Сингапур

source: flag: St. Helena
ru: флаг: о-в Св. Елены

source: flag: Slovenia
ru: флаг: Словения

source: flag: Svalbard & Jan Mayen
ru: флаг: Шпицберген и Ян-Майен

source: flag: Slovakia
ru: флаг: Словакия

source: flag: Sierra Leone
ru: флаг: Сьерра-Леоне

source: flag: San Marino
ru: флаг: Сан-Марино

source: flag: Senegal
ru: флаг: Сенегал

source: flag: Somalia
ru: флаг: Сомали

source: flag: Suriname
ru: флаг: Суринам

source: flag: South Sudan
ru: флаг: Южный Судан

source: flag: São Tomé & Príncipe
ru: флаг: Сан-Томе и Принсипи

source: flag: El Salvador
ru: флаг: Сальвадор

source: flag: Sint Maarten
ru: флаг: Синт-Мартен
