Repository: Kostenkov-2021/easygram
Catalog: source/locale/*/LC_MESSAGES/emojis.po
Languages: ru

source: spouting whale
ru: кит с фонтанчиком

source: whale
ru: кит

source: dolphin
ru: дельфин

source: seal
ru: тюлень

source: fish
ru: рыба

source: tropical fish
ru: тропическая рыба

source: blowfish
ru: рыба-еж

source: shark
ru: акула

source: octopus
ru: осьминог

source: spiral shell
ru: раковина

source: coral
ru: коралл

source: jellyfish
ru: медуза

source: snail
ru: улитка

source: butterfly
ru: бабочка

source: bug
ru: гусеница

source: ant
ru: муравей

source: honeybee
ru: пчела

source: beetle
ru: жук

source: lady beetle
ru: божья коровка

source: cricket
ru: сверчок

source: cockroach
ru: таракан

source: spider
ru: паук

source: spider web
ru: паутина

source: scorpion
ru: скорпион

source: mosquito
ru: комар

source: fly
ru: муха

source: worm
ru: червяк

source: microbe
ru: микроб

source: bouquet
ru: букет

source: cherry blossom
ru: цветок вишни

source: white flower
ru: белый цветок

source: lotus
ru: лотос

source: rosette
ru: розетка

source: rose
ru: роза

source: wilted flower
ru: увядший цветок

source: hibiscus
ru: гибискус

source: sunflower
ru: подсолнух

source: blossom
ru: цветок

source: tulip
ru: тюльпан

source: hyacinth
ru: гиацинт

source: seedling
ru: росток

source: potted plant
ru: растение в горшке

source: evergreen tree
ru: елка

source: deciduous tree
ru: дерево

source: palm tree
ru: пальма

source: cactus
ru: кактус

source: sheaf of rice
ru: колос

source: herb
ru: веточка

source: shamrock
ru: трилистник

source: four leaf clover
ru: четырехлистный клевер

source: maple leaf
ru: кленовый лист

source: fallen leaf
ru: падающие листья

source: leaf fluttering in wind
ru: листья на ветру

source: empty nest
ru: пустое гнездо

source: nest with eggs
ru: гнездо с яйцами

source: mushroom
ru: гриб

source: grapes
ru: виноград

source: melon
ru: дыня

source: watermelon
ru: арбуз

source: tangerine
ru: мандарин

source: lemon
ru: лимон

source: banana
ru: банан

source: pineapple
ru: ананас

source: mango
ru: манго

source: red apple
ru: красное яблоко

source: green apple
ru: зеленое яблоко

source: pear
ru: груша

source: peach
ru: персик

source: cherries
ru: вишня

source: strawberry
ru: клубника

source: blueberries
ru: голубика

source: kiwi fruit
ru: киви

source: tomato
ru: помидор

source: olive
ru: оливка

source: coconut
ru: кокос

source: avocado
ru: авокадо

source: eggplant
ru: баклажан

source: potato
ru: картофель

source: carrot
ru: морковь

source: ear of corn
ru: кукурузный початок

source: hot pepper
ru: острый перец

source: bell pepper
ru: болгарский перец

source: cucumber
ru: огурец

source: leafy green
ru: зеленый салат

source: broccoli
ru: брокколи

source: garlic
ru: чеснок

source: onion
ru: лук

source: peanuts
ru: арахис

source: beans
ru: фасоль

source: chestnut
ru: каштан

source: ginger root
ru: корень имбиря

source: pea pod
ru: стручок гороха

source: bread
ru: хлеб

source: croissant
ru: круассан

source: baguette bread
ru: багет

source: flatbread
ru: лепешка

source: pretzel
ru: крендель

source: bagel
ru: бублик

source: pancakes
ru: блины

source: waffle
ru: вафля

source: cheese wedge
ru: сыр

source: meat on bone
ru: мясо на косточке

source: poultry leg
ru: куриная ножка

source: cut of meat
ru: кусок мяса

source: bacon
ru: бекон

source: hamburger
ru: гамбургер

source: french fries
ru: картофель фри

source: pizza
ru: пицца

source: hot dog
ru: хот-дог

source: sandwich
ru: сэндвич

source: taco
ru: тако

source: burrito
ru: буррито

source: tamale
ru: тамале

source: stuffed flatbread
ru: шаурма

source: falafel
ru: фалафель

source: egg
ru: яйцо

source: cooking
ru: яичница на сковороде

source: shallow pan of food
ru: рагу в сковороде

source: pot of food
ru: кастрюля с горячей едой

source: fondue
ru: фондю

source: bowl with spoon
ru: миска с ложкой

source: green salad
ru: овощной салат

source: popcorn
ru: попкорн

source: butter
ru: масло

source: salt
ru: солонка

source: canned food
ru: консервы

source: bento box
ru: бэнто

source: rice cracker
ru: рисовый крекер

source: rice ball
ru: онигири

source: cooked rice
ru: рис

source: curry rice
ru: рис с карри

source: steaming bowl
ru: лапша

source: spaghetti
ru: спагетти

source: roasted sweet potato
ru: печеный сладкий картофель

source: oden
ru: одэн

source: sushi
ru: суши

source: fried shrimp
ru: жареная креветка

source: fish cake with swirl
ru: камабоко

source: moon cake
ru: лунный пирог

source: dango
ru: данго

source: dumpling
ru: вареник

source: fortune cookie
ru: печенье с предсказанием

source: takeout box
ru: коробка для еды на вынос

source: crab
ru: краб

source: lobster
ru: омар

source: shrimp
ru: креветка

source: squid
ru: кальмар

source: oyster
ru: устрица

source: soft ice cream
ru: мороженое в стаканчике

source: shaved ice
ru: мороженое в креманке

source: ice cream
ru: мороженое

source: doughnut
ru: пончик

source: cookie
ru: печенье

source: birthday cake
ru: торт ко дню рождения

source: shortcake
ru: кусочек торта

source: cupcake
ru: капкейк

source: pie
ru: пирог

source: chocolate bar
ru: шоколад

source: candy
ru: конфета

source: lollipop
ru: леденец

source: custard
ru: пудинг

source: honey pot
ru: мед

source: baby bottle
ru: бутылочка с соской

source: glass of milk
ru: стакан молока

source: hot beverage
ru: горячий напиток

source: teapot
ru: чайник

source: teacup without handle
ru: чашка без ручки

source: sake
ru: бутылка саке

source: bottle with popping cork
ru: шампанское

source: wine glass
ru: бокал вина

source: cocktail glass
ru: коктейль

source: tropical drink
ru: тропический коктейль

source: beer mug
ru: кружка пива

source: clinking beer mugs
ru: чокающиеся кружки

source: clinking glasses
ru: чокающиеся бокалы

source: tumbler glass
ru: стакан с виски

source: pouring liquid
ru: стакан с жидкостью

source: cup with straw
ru: стакан с соломинкой

source: bubble tea
ru: чай с шариками

source: beverage box
ru: пакетик сока

source: mate
ru: мате

source: ice
ru: кубик льда

source: chopsticks
ru: палочки для еды

source: fork and knife with plate
ru: тарелка с приборами

source: fork and knife
ru: вилка и нож

source: spoon
ru: ложка

source: kitchen knife
ru: нож

source: jar
ru: банка

source: amphora
ru: амфора

source: globe showing Europe-Africa
ru: Европа и Африка на земном шаре

source: globe showing Americas
ru: Америка на земном шаре

source: globe showing Asia-Australia
ru: Азия и Австралия на земном шаре

source: globe with meridians
ru: меридианы

source: world map
ru: карта мира

source: map of Japan
ru: карта Японии

source: compass
ru: компас

source: snow-capped mountain
ru: гора со снежной шапкой

source: mountain
ru: гора

source: volcano
ru: вулкан

source: mount fuji
ru: Фудзияма

source: camping
ru: кемпинг

source: beach with umbrella
ru: пляж

source: desert
ru: пустыня

source: desert island
ru: остров

source: national park
ru: национальный парк

source: stadium
ru: стадион

source: classical building
ru: античное здание

source: building construction
ru: стройка

source: brick
ru: кирпичи

source: rock
ru: камень

source: wood
ru: древесина

source: hut
ru: хижина

source: houses
ru: дома

source: derelict house
ru: заброшенный дом

source: house
ru: дом

source: house with garden
ru: дом с садом

source: office building
ru: офисное здание

source: Japanese post office
ru: японская почта

source: post office
ru: почта

source: hospital
ru: больница

source: bank
ru: банк

source: hotel
ru: гостиница

source: love hotel
ru: гостиница для свиданий

source: convenience store
ru: круглосуточный магазин

source: school
ru: школа

source: department store
ru: универмаг

source: factory
ru: завод

source: Japanese castle
ru: японский замок

source: castle
ru: замок

source: wedding
ru: свадьба

source: Tokyo tower
ru: Токийская башня

source: Statue of Liberty
ru: статуя Свободы

source: church
ru: церковь

source: mosque
ru: мечеть

source: hindu temple
ru: индуистский храм

source: synagogue
ru: синагога

source: shinto shrine
ru: синтоистский храм

source: kaaba
ru: Кааба

source: fountain
ru: фонтан

source: tent
ru: палатка

source: foggy
ru: туман

source: night with stars
ru: звездная ночь

source: cityscape
ru: ночной город

source: sunrise over mountains
ru: восход солнца над горами

source: sunrise
ru: восход

source: cityscape at dusk
ru: закат в городе

source: sunset
ru: закат

source: bridge at night
ru: мост ночью

source: hot springs
ru: горячие источники

source: carousel horse
ru: лошадь на карусели

source: playground slide
ru: детская горка

source: ferris wheel
ru: колесо обозрения

source: roller coaster
ru: американские горки

source: barber pole
ru: парикмахерская

source: circus tent
ru: цирковой шатер

source: locomotive
ru: паровоз

source: railway car
ru: вагон

source: high-speed train
ru: скоростной поезд

source: bullet train
ru: поезд-пуля

source: train
ru: поезд

source: metro
ru: метро

source: light rail
ru: легкий рельсовый транспорт

source: station
ru: железнодорожный вокзал

source: tram
ru: трамвай

source: monorail
ru: монорельс

source: mountain railway
ru: поезд в горах

source: tram car
ru: трамвайный вагон

source: bus
ru: автобус

source: oncoming bus
ru: автобус спереди

source: trolleybus
ru: троллейбус

source: minibus
ru: микроавтобус

source: ambulance
ru: машина скорой помощи

source: fire engine
ru: пожарная машина

source: police car
ru: полицейская машина

source: oncoming police car
ru: полицейская машина спереди

source: taxi
ru: такси

source: oncoming taxi
ru: такси спереди

source: automobile
ru: автомобиль

source: oncoming automobile
ru: автомобиль спереди

source: sport utility vehicle
ru: джип

source: pickup truck
ru: пикап

source: delivery truck
ru: грузовик

source: articulated lorry
ru: фура

source: tractor
ru: трактор

source: racing car
ru: гоночный автомобиль

source: motorcycle
ru: мотоцикл

source: motor scooter
ru: скутер

source: manual wheelchair
ru: кресло-коляска с ручным приводом

source: motorized wheelchair
ru: кресло-коляска с мотором

source: auto rickshaw
ru: авторикша

source: bicycle
ru: велосипед

source: kick scooter
ru: самокат

source: skateboard
ru: скейтборд

source: roller skate
ru: роликовые коньки

source: bus stop
ru: автобусная остановка

source: motorway
ru: шоссе

source: railway track
ru: железная дорога

source: oil drum
ru: бочка

source: fuel pump
ru: заправка

source: wheel
ru: автомобильное колесо

source: police car light
ru: мигалка

source: horizontal traffic light
ru: горизонтальный светофор

source: vertical traffic light
ru: вертикальный светофор

source: stop sign
ru: знак «стоп»

source: construction
ru: строительные работы

source: anchor
ru: якорь

source: ring buoy
ru: спасательный круг

source: sailboat
ru: парусник

source: canoe
ru: каноэ

source: speedboat
ru: катер

source: passenger ship
ru: пассажирский лайнер

source: ferry
ru: паром

source: motor boat
ru: моторная лодка

source: ship
ru: корабль

source: airplane
ru: самолет

source: small airplane
ru: маленький самолет

source: airplane departure
ru: взлет

source: airplane arrival
ru: посадка

source: parachute
ru: парашют

source: seat
ru: кресло

source: helicopter
ru: вертолет

source: suspension railway
ru: подвесная железная дорога

source: mountain cableway
ru: вагон фуникулера

source: aerial tramway
ru: канатная дорога

source: satellite
ru: спутник

source: rocket
ru: ракета

source: flying saucer
ru: летающая тарелка

source: bellhop bell
ru: гостиничный звонок

source: luggage
ru: багаж

source: hourglass done
ru: песочные часы

source: hourglass not done
ru: время пошло

source: watch
ru: наручные часы

source: alarm clock
ru: будильник

source: stopwatch
ru: секундомер

source: timer clock
ru: таймер

source: mantelpiece clock
ru: каминные часы

source: twelve o’clock
ru: двенадцать часов

source: twelve-thirty
ru: полпервого

source: one o’clock
ru: час

source: one-thirty
ru: полвторого

source: two o’clock
ru: два часа

source: two-thirty
ru: полтретьего

source: three o’clock
ru: три часа

source: three-thirty
ru: полчетвертого

source: four o’clock
ru: четыре часа

source: four-thirty
ru: полпятого

source: five o’clock
ru: пять часов

source: five-thirty
ru: полшестого

source: six o’clock
ru: шесть часов

source: six-thirty
ru: полседьмого

source: seven o’clock
ru: семь часов

source: seven-thirty
ru: полвосьмого

source: eight o’clock
ru: восемь часов

source: eight-thirty
ru: полдевятого

source: nine o’clock
ru: девять часов

source: nine-thirty
ru: полдесятого

source: ten o’clock
ru: десять часов

source: ten-thirty
ru: пол-одиннадцатого

source: eleven o’clock
ru: одиннадцать часов

source: eleven-thirty
ru: полдвенадцатого

source: new moon
ru: новолуние

source: waxing crescent moon
ru: молодая луна

source: first quarter moon
ru: луна в первой четверти

source: waxing gibbous moon
ru: прибывающая луна

source: full moon
ru: полнолуние

source: waning gibbous moon
ru: убывающая луна

source: last quarter moon
ru: луна в последней четверти

source: waning crescent moon
ru: старая луна

source: crescent moon
ru: полумесяц

source: new moon face
ru: новая луна с лицом

source: first quarter moon face
ru: луна в первой четверти с лицом

source: last quarter moon face
ru: луна в последней четверти с лицом

source: thermometer
ru: термометр

source: sun
ru: солнце

source: full moon face
ru: полная луна с лицом

source: sun with face
ru: солнце с лицом

source: ringed planet
ru: планета с кольцом

source: star
ru: желтая звезда

source: glowing star
ru: сияющая звезда

source: shooting star
ru: падающая звезда

source: milky way
ru: Млечный Путь

source: cloud
ru: облако

source: sun behind cloud
ru: солнце за облаками

source: cloud with lightning and rain
ru: гроза

source: sun behind small cloud
ru: солнце за облачком

source: sun behind large cloud
ru: солнце за облаком

source: sun behind rain cloud
ru: слепой дождь

source: cloud with rain
ru: дождь

source: cloud with snow
ru: снег

source: cloud with lightning
ru: молния

source: tornado
ru: торнадо

source: fog
ru: густой туман

source: wind face
ru: дует ветер

source: cyclone
ru: циклон

source: rainbow
ru: радуга

source: closed umbrella
ru: закрытый зонт

source: umbrella
ru: зонт

source: umbrella with rain drops
ru: зонт под дождем

source: umbrella on ground
ru: пляжный зонт

source: high voltage
ru: высокое напряжение

source: snowflake
ru: снежинка

source: snowman
ru: снеговик под снегом

source: snowman without snow
ru: снеговик

source: comet
ru: комета

source: fire
ru: огонь

source: droplet
ru: капля

source: water wave
ru: волна

source: jack-o-lantern
ru: тыква-фонарь

source: Christmas tree
ru: новогодняя елка

source: fireworks
ru: фейерверк

source: sparkler
ru: бенгальский огонь

source: firecracker
ru: динамитная шашка

source: sparkles
ru: блестки

source: balloon
ru: воздушный шарик

source: party popper
ru: хлопушка

source: confetti ball
ru: конфетти

source: tanabata tree
ru: бамбук с бумажными лентами

source: pine decoration
ru: украшенный бамбук

source: Japanese dolls
ru: японские куклы

source: carp streamer
ru: вымпелы в виде карпов

source: wind chime
ru: музыка ветра

source: moon viewing ceremony
ru: праздник Луны

source: red envelope
ru: красный конверт

source: ribbon
ru: бантик

source: wrapped gift
ru: подарок

source: reminder ribbon
ru: памятная лента

source: admission tickets
ru: билеты

source: ticket
ru: билет

source: military medal
ru: военная медаль

source: trophy
ru: кубок

source: sports medal
ru: спортивная медаль

source: 1st place medal
ru: золотая медаль

source: 2nd place medal
ru: серебряная медаль

source: 3rd place medal
ru: бронзовая медаль

source: soccer ball
ru: футбол

source: baseball
ru: бейсбол

source: softball
ru: софтбол

source: basketball
ru: баскетбол

source: volleyball
ru: волейбол

source: american football
ru: американский футбол

source: rugby football
ru: регби

source: tennis
ru: теннис

source: flying disc
ru: летающий диск

source: bowling
ru: боулинг

source: cricket game
ru: крикет

source: field hockey
ru: хоккей на траве

source: ice hockey
ru: хоккей

source: lacrosse
ru: лакросс

source: ping pong
ru: настольный теннис

source: badminton
ru: бадминтон

source: boxing glove
ru: боксерская перчатка

source: martial arts uniform
ru: спортивное кимоно

source: goal net
ru: спортивные ворота

source: flag in hole
ru: гольф

source: ice skate
ru: коньки

source: fishing pole
ru: удочка с рыбой

source: diving mask
ru: маска с трубкой

source: running shirt
ru: футболка для бега

source: skis
ru: лыжи

source: sled
ru: санки

source: curling stone
ru: керлинг

source: bullseye
ru: мишень

source: yo-yo
ru: йо-йо

source: kite
ru: воздушный змей

source: water pistol
ru: водяной пистолет

source: pool 8 ball
ru: бильярд

source: crystal ball
ru: хрустальный шар

source: magic wand
ru: волшебная палочка

source: video game
ru: видеоигры

source: joystick
ru: джойстик

source: slot machine
ru: игровой автомат

source: game die
ru: игральная кость

source: puzzle piece
ru: пазл

source: teddy bear
ru: плюшевый мишка

source: piñata
ru: пиньята

source: mirror ball
ru: диско-шар

source: nesting dolls
ru: матрешка

source: spade suit
ru: пики

source: heart suit
ru: червы

source: diamond suit
ru: бубны

source: club suit
ru: трефы

source: chess pawn
ru: пешка

source: joker
ru: джокер

source: mahjong red dragon
ru: маджонг

source: flower playing cards
ru: цветочная карта

source: performing arts
ru: маски

source: framed picture
ru: картина

source: artist palette
ru: палитра с красками

source: thread
ru: катушка ниток

source: sewing needle
ru: швейная игла

source: yarn
ru: клубок

source: knot
ru: узел

source: glasses
ru: очки

source: sunglasses
ru: солнечные очки

source: goggles
ru: защитные очки

source: lab coat
ru: лабораторный халат

source: safety vest
ru: спасательный жилет

source: necktie
ru: галстук

source: t-shirt
ru: футболка

source: jeans
ru: джинсы

source: scarf
ru: шарф

source: gloves
ru: перчатки

source: coat
ru: пальто

source: socks
ru: носки

source: dress
ru: платье

source: kimono
ru: кимоно

source: sari
ru: сари

source: one-piece swimsuit
ru: цельный купальник

source: briefs
ru: плавки

source: shorts
ru: шорты

source: bikini
ru: бикини

source: woman’s clothes
ru: блузка

source: folding hand fan
ru: веер

source: purse
ru: кошелек

source: handbag
ru: сумка

source: clutch bag
ru: клатч

source: shopping bags
ru: пакеты

source: backpack
ru: ранец

source: thong sandal
ru: вьетнамки

source: man’s shoe
ru: ботинок

source: running shoe
ru: кроссовки

source: hiking boot
ru: треккинговый ботинок

source: flat shoe
ru: балетки

source: high-heeled shoe
ru: туфли на каблуке

source: woman’s sandal
ru: босоножки

source: ballet shoes
ru: пуанты

source: woman’s boot
ru: сапог

source: hair pick
ru: афро-гребень

source: crown
ru: корона

source: woman’s hat
ru: шляпка

source: top hat
ru: цилиндр

source: graduation cap
ru: шапочка выпускника

source: billed cap
ru: бейсболка

source: military helmet
ru: армейская каска

source: rescue worker’s helmet
ru: каска с белым крестом

source: prayer beads
ru: четки

source: lipstick
ru: помада

source: ring
ru: кольцо

source: gem stone
ru: драгоценный камень

source: muted speaker
ru: без звука

source: speaker low volume
ru: низкая громкость

source: speaker medium volume
ru: средняя громкость

source: speaker high volume
ru: высокая громкость

source: loudspeaker
ru: громкоговоритель

source: megaphone
ru: мегафон

source: postal horn
ru: почтовый рожок

source: bell
ru: колокольчик

source: bell with slash
ru: перечеркнутый колокольчик

source: musical score
ru: нотный стан

source: musical note
ru: нота

source: musical notes
ru: ноты

source: studio microphone
ru: студийный микрофон

source: level slider
ru: слайдер

source: control knobs
ru: регуляторы

source: microphone
ru: микрофон

source: headphone
ru: наушники

source: radio
ru: радио

source: saxophone
ru: саксофон

source: accordion
ru: аккордеон

source: guitar
ru: гитара

source: musical keyboard
ru: клавишные

source: trumpet
ru: труба

source: violin
ru: скрипка

source: banjo
ru: банджо

source: drum
ru: барабан

source: long drum
ru: конга

source: maracas
ru: маракасы

source: flute
ru: флейта

source: mobile phone
ru: мобильный телефон

source: mobile phone with arrow
ru: входящий вызов

source: telephone
ru: телефон

source: telephone receiver
ru: телефонная трубка

source: pager
ru: пейджер

source: fax machine
ru: факс

source: battery
ru: батарейка

source: low battery
ru: низкий уровень заряда

source: electric plug
ru: вилка

source: laptop
ru: ноутбук

source: desktop computer
ru: компьютер

source: printer
ru: принтер

source: keyboard
ru: клавиатура

source: computer mouse
ru: мышка

source: trackball
ru: трекбол

source: computer disk
ru: диск

source: floppy disk
ru: дискета

source: optical disk
ru: CD

source: abacus
ru: счеты

source: movie camera
ru: кинокамера

source: film frames
ru: кинопленка

source: film projector
ru: кинопроектор

source: clapper board
ru: хлопушка-нумератор

source: television
ru: телевизор

source: camera
ru: фотоаппарат

source: camera with flash
ru: фотоаппарат со вспышкой

source: video camera
ru: видеокамера

source: videocassette
ru: видеокассета

source: magnifying glass tilted left
ru: лупа, наклоненная влево

source: magnifying glass tilted right
ru: лупа, наклоненная вправо

source: candle
ru: свеча

source: light bulb
ru: лампочка

source: flashlight
ru: фонарик

source: red paper lantern
ru: красный бумажный фонарик

source: diya lamp
ru: масляная лампа

source: notebook with decorative cover
ru: записная книжка

source: closed book
ru: закрытая книга

source: open book
ru: открытая книга

source: green book
ru: зеленая книга

source: blue book
ru: синяя книга

source: orange book
ru: оранжевая книга

source: books
ru: книги

source: notebook
ru: тетрадь

source: ledger
ru: блокнот

source: page with curl
ru: страница с загибом

source: scroll
ru: свиток

source: page facing up
ru: страница

source: newspaper
ru: газета

source: rolled-up newspaper
ru: свернутая газета

source: bookmark tabs
ru: стикеры-закладки

source: bookmark
ru: закладка

source: label
ru: бирка

source: money bag
ru: мешок денег

source: coin
ru: монета

source: yen banknote
ru: банкнота иены

source: dollar banknote
ru: банкнота доллара

source: euro banknote
ru: банкнота евро

source: pound banknote
ru: банкнота фунта

source: money with wings
ru: банкнота с крылышками

source: credit card
ru: кредитная карта

source: receipt
ru: чек

source: chart increasing with yen
ru: биржа

source: envelope
ru: конверт

source: e-mail
ru: электронная почта

source: incoming envelope
ru: входящее письмо

source: envelope with arrow
ru: исходящее письмо

source: outbox tray
ru: исходящие

source: inbox tray
ru: входящие

source: package
ru: посылка

source: closed mailbox with raised flag
ru: закрытый почтовый ящик с поднятым флажком

source: closed mailbox with lowered flag
ru: закрытый почтовый ящик с опущенным флажком

source: open mailbox with raised flag
ru: открытый почтовый ящик с поднятым флажком

source: open mailbox with lowered flag
ru: открытый почтовый ящик с опущенным флажком

source: postbox
ru: почтовый ящик

source: ballot box with ballot
ru: избирательная урна

source: pencil
ru: карандаш

source: black nib
ru: перьевой наконечник

source: fountain pen
ru: перьевая ручка

source: pen
ru: шариковая ручка

source: paintbrush
ru: кисточка

source: crayon
ru: восковой мелок

source: memo
ru: заметка

source: briefcase
ru: портфель

source: file folder
ru: папка

source: open file folder
ru: открытая папка

source: card index dividers
ru: маркированные папки

source: calendar
ru: календарь

source: tear-off calendar
ru: отрывной календарь

source: spiral notepad
ru: перекидной блокнот
