Repository: Kostenkov-2021/easygram
Catalog: source/locale/*/LC_MESSAGES/emojis.po
Languages: ru

source: grinning face
ru: широко улыбается

source: grinning face with big eyes
ru: смеется

source: grinning face with smiling eyes
ru: смеется с закрытыми глазами

source: beaming face with smiling eyes
ru: светится от счастья

source: grinning squinting face
ru: смеется с прищуренными глазами

source: grinning face with sweat
ru: нервно смеется

source: rolling on the floor laughing
ru: катается со смеху

source: face with tears of joy
ru: смеется до слез

source: slightly smiling face
ru: слегка улыбается

source: upside-down face
ru: вверх тормашками

source: melting face
ru: тает

source: winking face
ru: подмигивает

source: smiling face with smiling eyes
ru: довольно улыбается

source: smiling face with halo
ru: с нимбом

source: smiling face with hearts
ru: улыбающееся лицо с сердечками

source: smiling face with heart-eyes
ru: влюбленное лицо

source: star-struck
ru: звезды в глазах

source: face blowing a kiss
ru: воздушный поцелуй

source: kissing face
ru: целует

source: smiling face
ru: улыбается

source: kissing face with closed eyes
ru: целует с закрытыми глазами

source: kissing face with smiling eyes
ru: счастливый поцелуй

source: smiling face with tear
ru: улыбающееся лицо со слезой

source: face savoring food
ru: вкусно

source: face with tongue
ru: показывает язык

source: winking face with tongue
ru: показывает язык и подмигивает

source: zany face
ru: сумасшедшее лицо

source: squinting face with tongue
ru: морщится и показывает язык

source: money-mouth face
ru: деньги в глазах

source: smiling face with open hands
ru: обнимает

source: face with hand over mouth
ru: прикрывает рот рукой

source: face with open eyes and hand over mouth
ru: прикрывает рот рукой с открытыми глазами

source: face with peeking eye
ru: подсматривает

source: shushing face
ru: тс-с-с

source: thinking face
ru: думает

source: saluting face
ru: воинское приветствие

source: zipper-mouth face
ru: рот на замке

source: face with raised eyebrow
ru: не верит

source: neutral face
ru: все равно

source: expressionless face
ru: без эмоций

source: face without mouth
ru: лицо без рта

source: dotted line face
ru: лицо пунктиром

source: face in clouds
ru: лицо в облаках

source: smirking face
ru: ухмыляется

source: unamused face
ru: скучает

source: face with rolling eyes
ru: закатывает глаза

source: grimacing face
ru: гримаса

source: face exhaling
ru: выдыхает

source: lying face
ru: лжец

source: shaking face
ru: трясущееся лицо

source: relieved face
ru: испытывает облегчение

source: pensive face
ru: размышляет

source: sleepy face
ru: хочет спать

source: drooling face
ru: пускает слюни

source: sleeping face
ru: спит

source: face with medical mask
ru: в медицинской маске

source: face with thermometer
ru: с градусником во рту

source: face with head-bandage
ru: с перевязанной головой

source: nauseated face
ru: тошнит

source: face vomiting
ru: рвота

source: sneezing face
ru: чихает

source: hot face
ru: жар

source: cold face
ru: мерзнет

source: woozy face
ru: чувствует головокружение

source: face with crossed-out eyes
ru: головокружение

source: face with spiral eyes
ru: ошеломление

source: exploding head
ru: взрыв мозга

source: cowboy hat face
ru: в ковбойской шляпе

source: partying face
ru: на вечеринке

source: disguised face
ru: маскировка

source: smiling face with sunglasses
ru: лицо в темных очках

source: nerd face
ru: очкарик

source: face with monocle
ru: с моноклем

source: confused face
ru: в замешательстве

source: face with diagonal mouth
ru: с перекошенным ртом

source: worried face
ru: беспокоится

source: slightly frowning face
ru: немного грустит

source: frowning face
ru: грустит

source: face with open mouth
ru: удивление

source: hushed face
ru: неприятный сюрприз

source: astonished face
ru: в шоке

source: flushed face
ru: краснеет

source: pleading face
ru: умоляет

source: face holding back tears
ru: еле сдерживает слезы

source: frowning face with open mouth
ru: в изумлении

source: anguished face
ru: страдает

source: fearful face
ru: боится

source: anxious face with sweat
ru: сильно беспокоится

source: sad but relieved face
ru: обошлось

source: crying face
ru: плачет

source: loudly crying face
ru: слезы рекой

source: face screaming in fear
ru: в ужасе

source: confounded face
ru: в растерянности

source: persevering face
ru: упорство

source: disappointed face
ru: разочарование

source: downcast face with sweat
ru: в холодном поту

source: weary face
ru: усталость

source: tired face
ru: сильная усталость

source: yawning face
ru: зевает

source: face with steam from nose
ru: в ожидании успеха

source: enraged face
ru: злится

source: angry face
ru: сердится

source: face with symbols on mouth
ru: цензура

source: smiling face with horns
ru: улыбающийся чертенок

source: angry face with horns
ru: злой чертенок

source: skull
ru: череп

source: skull and crossbones
ru: череп и кости

source: pile of poo
ru: какашка

source: clown face
ru: клоун

source: ogre
ru: чудовище

source: goblin
ru: японский гоблин

source: ghost
ru: привидение

source: alien
ru: инопланетянин

source: alien monster
ru: космический монстр

source: robot
ru: робот

source: grinning cat
ru: улыбающийся кот

source: grinning cat with smiling eyes
ru: смеющийся кот

source: cat with tears of joy
ru: смеющийся до слез кот

source: smiling cat with heart-eyes
ru: влюбленный кот

source: cat with wry smile
ru: ухмыляющийся кот

source: kissing cat
ru: целующий кот

source: weary cat
ru: кот в шоке

source: crying cat
ru: плачущий кот

source: pouting cat
ru: злой кот

source: see-no-evil monkey
ru: ничего не вижу

source: hear-no-evil monkey
ru: ничего не слышу

source: speak-no-evil monkey
ru: ничего никому не скажу

source: love letter
ru: любовное письмо

source: heart with arrow
ru: сердце, пронзенное стрелой

source: heart with ribbon
ru: сердце с лентой

source: sparkling heart
ru: сверкающее сердце

source: growing heart
ru: растущее сердце

source: beating heart
ru: пульсирующее сердце

source: revolving hearts
ru: вращающиеся сердца

source: two hearts
ru: два сердца

source: heart decoration
ru: значок «сердце»

source: heart exclamation
ru: восклицательный знак в виде сердца

source: broken heart
ru: разбитое сердце

source: heart on fire
ru: горящее сердце

source: mending heart
ru: заживающее сердце

source: red heart
ru: алое сердце

source: pink heart
ru: розовое сердце

source: orange heart
ru: оранжевое сердце

source: yellow heart
ru: желтое сердце

source: green heart
ru: зеленое сердце

source: blue heart
ru: синее сердце

source: light blue heart
ru: голубое сердце

source: purple heart
ru: фиолетовое сердце

source: brown heart
ru: коричневое сердце

source: black heart
ru: черное сердце

source: grey heart
ru: серое сердце

source: white heart
ru: белое сердце

source: kiss mark
ru: след от поцелуя

source: hundred points
ru: сто баллов

source: anger symbol
ru: значок «гнев»

source: collision
ru: взрыв

source: dizzy
ru: кружащаяся звезда

source: sweat droplets
ru: капли пота

source: dashing away
ru: исчезновение

source: hole
ru: дыра

source: speech balloon
ru: облачко с многоточием

source: eye in speech bubble
ru: значок свидетеля

source: left speech bubble
ru: пустое облачко

source: right anger bubble
ru: гневное облачко

source: thought balloon
ru: облачко с мыслями

source: ZZZ
ru: сон

source: waving hand
ru: машет рукой

source: raised back of hand
ru: поднятая рука

source: hand with fingers splayed
ru: раскрытая ладонь

source: raised hand
ru: поднятая ладонь

source: vulcan salute
ru: вулканский салют

source: rightwards hand
ru: рука вправо

source: leftwards hand
ru: рука влево

source: palm down hand
ru: рука ладонью вниз

source: palm up hand
ru: рука ладонью вверх

source: leftwards pushing hand
ru: рука ладонью влево

source: rightwards pushing hand
ru: рука ладонью вправо

source: OK hand
ru: жест «все хорошо»

source: pinched fingers
ru: щепоть

source: pinching hand
ru: жест «мало»

source: victory hand
ru: жест V

source: crossed fingers
ru: скрещенные пальцы

source: hand with index finger and thumb crossed
ru: жест «деньги»

source: love-you gesture
ru: я-тебя-люблю

source: sign of the horns
ru: рокерский жест

source: call me hand
ru: жест «позвони мне»

source: backhand index pointing left
ru: указывающий налево палец

source: backhand index pointing right
ru: указывающий направо палец

source: backhand index pointing up
ru: указывающий вверх палец

source: middle finger
ru: средний палец

source: backhand index pointing down
ru: указывающий вниз палец

source: index pointing up
ru: указательный палец вверх

source: index pointing at the viewer
ru: указательный палец на себя

source: thumbs up
ru: большой палец вверх

source: thumbs down
ru: большой палец вниз

source: raised fist
ru: поднятый кулак

source: oncoming fist
ru: кулак

source: left-facing fist
ru: кулак влево

source: right-facing fist
ru: кулак вправо

source: clapping hands
ru: аплодисменты

source: raising hands
ru: ура

source: heart hands
ru: жест «сердце»

source: open hands
ru: ладони в стороны

source: palms up together
ru: ладони лодочкой

source: handshake
ru: рукопожатие

source: folded hands
ru: сложенные руки

source: writing hand
ru: пишущая рука

source: nail polish
ru: маникюр

source: selfie
ru: селфи

source: flexed biceps
ru: бицепс

source: mechanical arm
ru: механическая рука

source: mechanical leg
ru: механическая нога

source: leg
ru: нога

source: foot
ru: щиколотка

source: ear
ru: ухо

source: ear with hearing aid
ru: ухо со слуховым аппаратом

source: nose
ru: нос

source: brain
ru: мозг

source: anatomical heart
ru: сердце человека

source: lungs
ru: легкие

source: tooth
ru: зуб

source: bone
ru: кость

source: eyes
ru: глаза

source: eye
ru: глаз

source: tongue
ru: язык

source: mouth
ru: рот

source: biting lip
ru: кусать губы

source: baby
ru: младенец

source: child
ru: ребенок

source: boy
ru: мальчик

source: girl
ru: девочка

source: person
ru: взрослый

source: person: blond hair
ru: человек со светлыми волосами

source: man
ru: мужчина

source: person: beard
ru: бородатый человек

source: man: beard
ru: бородатый мужчина

source: man: blond hair
ru: блондин

source: woman
ru: женщина

source: woman: blond hair
ru: блондинка

source: older person
ru: пожилой человек

source: old man
ru: пожилой мужчина

source: old woman
ru: пожилая женщина

source: person frowning
ru: нахмурившийся человек

source: man frowning
ru: нахмурившийся мужчина

source: woman frowning
ru: нахмурившаяся женщина

source: person pouting
ru: обиженный человек

source: man pouting
ru: обиженный мужчина

source: woman pouting
ru: обиженная женщина

source: person gesturing NO
ru: человек против

source: man gesturing NO
ru: мужчина против

source: woman gesturing NO
ru: женщина против

source: person gesturing OK
ru: человек за

source: man gesturing OK
ru: мужчина за

source: woman gesturing OK
ru: женщина за

source: person tipping hand
ru: человек тянет руку

source: man tipping hand
ru: мужчина тянет руку

source: woman tipping hand
ru: женщина тянет руку

source: person raising hand
ru: человек с поднятой рукой

source: man raising hand
ru: мужчина с поднятой рукой

source: woman raising hand
ru: женщина с поднятой рукой

source: deaf person
ru: глухой человек

source: deaf man
ru: глухой мужчина

source: deaf woman
ru: глухая женщина

source: person bowing
ru: человек кланяется

source: man bowing
ru: мужчина кланяется

source: woman bowing
ru: женщина кланяется

source: person facepalming
ru: фейспалм

source: man facepalming
ru: фейспалм мужчина

source: woman facepalming
ru: фейспалм женщина

source: person shrugging
ru: человек пожимает плечами

source: man shrugging
ru: мужчина пожимает плечами

source: woman shrugging
ru: женщина пожимает плечами

source: health worker
ru: медицинский работник

source: man health worker
ru: врач

source: woman health worker
ru: женщина-врач

source: student
ru: учащийся

source: man student
ru: студент

source: woman student
ru: студентка

source: teacher
ru: педагог

source: man teacher
ru: учитель

source: woman teacher
ru: учительница

source: judge
ru: судья

source: man judge
ru: мужчина-судья

source: woman judge
ru: женщина-судья

source: farmer
ru: фермер

source: man farmer
ru: мужчина-фермер

source: woman farmer
ru: женщина-фермер

source: cook
ru: повар

source: man cook
ru: мужчина-повар

source: woman cook
ru: повариха

source: mechanic
ru: механик

source: man mechanic
ru: мужчина-механик

source: woman mechanic
ru: женщина-механик

source: factory worker
ru: рабочий

source: man factory worker
ru: мужчина-рабочий

source: woman factory worker
ru: работница

source: office worker
ru: офисный работник

source: man office worker
ru: офисный работник - мужчина

source: woman office worker
ru: офисная работница

source: scientist
ru: ученый

source: man scientist
ru: мужчина-ученый

source: woman scientist
ru: ученая

source: technologist
ru: инженер

source: man technologist
ru: мужчина-инженер

source: woman technologist
ru: женщина-инженер

source: singer
ru: певец

source: man singer
ru: мужчина-певец

source: woman singer
ru: певица

source: artist
ru: художник

source: man artist
ru: мужчина-художник

source: woman artist
ru: художница

source: pilot
ru: пилот

source: man pilot
ru: мужчина-пилот

source: woman pilot
ru: женщина-пилот

source: astronaut
ru: космонавт

source: man astronaut
ru: мужчина-космонавт

source: woman astronaut
ru: женщина-космонавт

source: firefighter
ru: пожарный

source: man firefighter
ru: мужчина-пожарный

source: woman firefighter
ru: женщина-пожарный

source: police officer
ru: полицейский

source: man police officer
ru: мужчина-полицейский

source: woman police officer
ru: женщина-полицейский

source: detective
ru: детектив

source: man detective
ru: мужчина-детектив

source: woman detective
ru: женщина-детектив

source: guard
ru: гвардеец

source: man guard
ru: мужчина-гвардеец

source: woman guard
ru: женщина-гвардеец

source: ninja
ru: ниндзя

source: construction worker
ru: строитель

source: man construction worker
ru: мужчина-строитель

source: woman construction worker
ru: женщина-строитель

source: person with crown
ru: человек с короной

source: prince
ru: принц

source: princess
ru: принцесса

source: person wearing turban
ru: человек в тюрбане

source: man wearing turban
ru: мужчина в тюрбане

source: woman wearing turban
ru: женщина в тюрбане

source: person with skullcap
ru: мужчина в китайской шапке

source: woman with headscarf
ru: женщина в платке

source: person in tuxedo
ru: жених

source: man in tuxedo
ru: мужчина в смокинге

source: woman in tuxedo
ru: женщина в смокинге

source: person with veil
ru: невеста

source: woman with veil
ru: женщина в фате

source: pregnant woman
ru: беременная женщина

source: pregnant man
ru: беременный мужчина

source: pregnant person
ru: беременный человек

source: breast-feeding
ru: кормление грудью

source: woman feeding baby
ru: кормящая женщина

source: man feeding baby
ru: кормящий мужчина

source: person feeding baby
ru: кормящий человек

source: baby angel
ru: ангелочек

source: Santa Claus
ru: Санта-Клаус

source: Mrs. Claus
ru: миссис Клаус

source: mx claus
ru: Санта

source: superhero
ru: супергерой

source: man superhero
ru: мужчина-супергерой

source: woman superhero
ru: женщина-супергерой

source: supervillain
ru: суперзлодей

source: man supervillain
ru: мужчина-суперзлодей

source: woman supervillain
ru: женщина-суперзлодей

source: mage
ru: маг

source: man mage
ru: волшебник

source: woman mage
ru: волшебница

source: fairy
ru: фея

source: man fairy
ru: мужчина-фея

source: woman fairy
ru: женщина-фея

source: vampire
ru: вампир

source: man vampire
ru: мужчина-вампир

source: woman vampire
ru: женщина-вампир

source: merperson
ru: русалка

source: merman
ru: тритон

source: mermaid
ru: женщина-русалка

source: elf
ru: эльф

source: man elf
ru: мужчина-эльф

source: woman elf
ru: женщина-эльф

source: genie
ru: джинн

source: man genie
ru: мужчина-джинн

source: woman genie
ru: женщина-джинн

source: zombie
ru: зомби

source: man zombie
ru: мужчина-зомби

source: woman zombie
ru: женщина-зомби

source: troll
ru: тролль

source: person getting massage
ru: человеку массируют лицо

source: man getting massage
ru: мужчине массируют лицо

source: woman getting massage
ru: женщине массируют лицо

source: person getting haircut
ru: человек у парикмахера

source: man getting haircut
ru: мужчина у парикмахера

source: woman getting haircut
ru: женщина у парикмахера

source: person walking
ru: человек идет

source: man walking
ru: мужчина идет

source: woman walking
ru: женщина идет

source: person standing
ru: человек стоит

source: man standing
ru: мужчина стоит

source: woman standing
ru: женщина стоит

source: person kneeling
ru: человек на коленях

source: man kneeling
ru: мужчина на коленях

source: woman kneeling
ru: женщина на коленях

source: person with white cane
ru: человек с белой тростью

source: man with white cane
ru: мужчина с тростью для ходьбы

source: woman with white cane
ru: женщина с тростью для ходьбы

source: person in motorized wheelchair
ru: человек в кресле-коляске с мотором

source: man in motorized wheelchair
ru: мужчина в электрическом кресле-коляске

source: woman in motorized wheelchair
ru: женщина в электрическом кресле-коляске

source: person in manual wheelchair
ru: человек в кресле-коляске с ручным приводом

source: man in manual wheelchair
ru: мужчина в ручном кресле-коляске

source: woman in manual wheelchair
ru: женщина в ручном кресле-коляске

source: person running
ru: человек бежит

source: man running
ru: мужчина бежит

source: woman running
ru: женщина бежит

source: woman dancing
ru: танцующая женщина

source: man dancing
ru: танцующий мужчина

source: person in suit levitating
ru: бизнесмен в воздухе

source: people with bunny ears
ru: люди с ушами кролика

source: men with bunny ears
ru: мужчины с ушами кролика

source: women with bunny ears
ru: женщины с ушами кролика

source: person in steamy room
ru: человек в бане

source: man in steamy room
ru: мужчина в бане

source: woman in steamy room
ru: женщина в бане

source: person climbing
ru: человек взбирается по скале

source: man climbing
ru: мужчина взбирается по скале

source: woman climbing
ru: женщина взбирается по скале

source: person fencing
ru: фехтовальщик

source: horse racing
ru: скачки

source: skier
ru: горные лыжи

source: snowboarder
ru: сноубордист

source: person golfing
ru: гольфист

source: man golfing
ru: мужчина играет в гольф

source: woman golfing
ru: женщина играет в гольф

source: person surfing
ru: серфинг

source: man surfing
ru: серфингист

source: woman surfing
ru: серфингистка

source: person rowing boat
ru: гребля

source: man rowing boat
ru: гребец

source: woman rowing boat
ru: гребчиха

source: person swimming
ru: плавание

source: man swimming
ru: пловец

source: woman swimming
ru: пловчиха

source: person bouncing ball
ru: баскетболист

source: man bouncing ball
ru: мужчина с мячом

source: woman bouncing ball
ru: женщина с мячом

source: person lifting weights
ru: тяжелоатлет

source: man lifting weights
ru: мужчина со штангой

source: woman lifting weights
ru: женщина со штангой

source: person biking
ru: велосипедист

source: man biking
ru: мужчина на велосипеде

source: woman biking
ru: женщина на велосипеде

source: person mountain biking
ru: человек на горном велосипеде

source: man mountain biking
ru: мужчина на горном велосипеде

source: woman mountain biking
ru: женщина на горном велосипеде

source: person cartwheeling
ru: акробатический трюк

source: man cartwheeling
ru: акробат

source: woman cartwheeling
ru: женщина-акробат

source: people wrestling
ru: борцы

source: men wrestling
ru: мужчины-борцы

source: women wrestling
ru: женщины-борцы

source: person playing water polo
ru: водное поло

source: man playing water polo
ru: мужчина играет в водное поло

source: woman playing water polo
ru: женщина играет в водное поло

source: person playing handball
ru: гандбол

source: man playing handball
ru: гандболист

source: woman playing handball
ru: гандболистка

source: person juggling
ru: жонглер

source: man juggling
ru: мужчина-жонглер

source: woman juggling
ru: женщина-жонглер

source: person in lotus position
ru: человек в позе лотоса

source: man in lotus position
ru: мужчина в позе лотоса

source: woman in lotus position
ru: женщина в позе лотоса

source: person taking bath
ru: человек в ванне

source: person in bed
ru: человек в кровати

source: people holding hands
ru: люди, держащиеся за руки

source: woman and man holding hands
ru: мужчина и женщина

source: kiss
ru: поцелуй

source: couple with heart
ru: влюбленная пара

source: speaking head
ru: говорящая голова

source: bust in silhouette
ru: силуэт человека

source: busts in silhouette
ru: два силуэта

source: people hugging
ru: обнимающиеся люди

source: family
ru: семья

source: footprints
ru: следы

source: monkey face
ru: морда обезьяны

source: monkey
ru: обезьяна

source: gorilla
ru: горилла

source: orangutan
ru: орангутан

source: dog face
ru: морда собаки

source: dog
ru: собака

source: guide dog
ru: собака-поводырь

source: service dog
ru: служебная собака

source: poodle
ru: пудель

source: wolf
ru: морда волка

source: fox
ru: морда лисицы

source: raccoon
ru: морда енота

source: cat face
ru: морда кошки

source: cat
ru: кошка

source: black cat
ru: черная кошка

source: lion
ru: морда льва

source: tiger face
ru: морда тигра

source: tiger
ru: тигр

source: leopard
ru: леопард

source: horse face
ru: морда лошади

source: moose
ru: лось

source: donkey
ru: осел

source: horse
ru: лошадь

source: unicorn
ru: голова единорога

source: zebra
ru: зебра

source: deer
ru: олень

source: bison
ru: бизон

source: cow face
ru: морда коровы

source: ox
ru: бык

source: water buffalo
ru: буйвол

source: cow
ru: корова

source: pig face
ru: морда свиньи

source: pig
ru: свинья

source: boar
ru: кабан

source: pig nose
ru: свиной пятачок

source: ram
ru: баран

source: ewe
ru: овца

source: goat
ru: коза

source: camel
ru: одногорбый верблюд

source: two-hump camel
ru: двугорбый верблюд

source: llama
ru: лама

source: giraffe
ru: жираф

source: elephant
ru: слон

source: mammoth
ru: мамонт

source: rhinoceros
ru: носорог

source: hippopotamus
ru: гиппопотам

source: mouse face
ru: морда мыши

source: mouse
ru: мышь

source: rat
ru: крыса

source: hamster
ru: морда хомяка

source: rabbit face
ru: морда кролика

source: rabbit
ru: кролик

source: chipmunk
ru: бурундук

source: beaver
ru: бобр

source: hedgehog
ru: еж

source: bat
ru: летучая мышь

source: bear
ru: морда медведя

source: polar bear
ru: морда белого медведя

source: koala
ru: морда коалы

source: panda
ru: морда панды

source: sloth
ru: ленивец

source: otter
ru: выдра

source: skunk
ru: скунс

source: kangaroo
ru: кенгуру

source: badger
ru: барсук

source: paw prints
ru: следы животного

source: turkey
ru: индейка

source: chicken
ru: курица

source: rooster
ru: петух

source: hatching chick
ru: цыпленок в яйце

source: baby chick
ru: цыпленок боком

source: front-facing baby chick
ru: цыпленок

source: bird
ru: птица

source: penguin
ru: пингвин

source: dove
ru: голубь

source: eagle
ru: орел

source: duck
ru: утка

source: swan
ru: лебедь

source: owl
ru: сова

source: dodo
ru: дронт

source: feather
ru: перо

source: flamingo
ru: фламинго

source: peacock
ru: павлин

source: parrot
ru: попугай

source: wing
ru: крыло

source: black bird
ru: черная птица

source: goose
ru: гусь

source: frog
ru: голова лягушки

source: crocodile
ru: крокодил

source: turtle
ru: черепаха

source: lizard
ru: ящерица

source: snake
ru: змея

source: dragon face
ru: голова дракона

source: dragon
ru: дракон

source: sauropod
ru: зауропод

source: T-Rex
ru: Ти-Рекс
